{
    "dictionaries": {
        "Glosario De Arquitectura, INPC de Ecuador": {
            "ábaco": "Pieza de forma prismática que corona el capitel de una columna, sobresale a ella y sirve de asiento al arquitrabe",
            "abalaustrado": "Ver Balaustrada",
            "abocinar": "Dar a una bóveda o arco forma de bocín, de manera que el arco de un extremo sea mayor que el del lado opuesto.",
            "abolsado": "Superficie abombada por desprendimiento interno del enlucido de la pared.",
            "abovedado": "Que toma forma de bóveda.",
            "ábside": ". Parte de una iglesia ubicada en la cabecera o fachada posterior, generalmente de forma semicircular y a veces poligonal, cubierta con bóveda. Contiene el presbiterio y es el lugar destinado a los magistrados.",     
            "acabado": " 1. Proceso final dado a la superficie de un muro, piso o mueble. Revestimiento final de una construcción. 2. Perfeccionamiento o último retoque que se da a una obra o labor.",
            "acanalado": " Ranura vertical practicada en el fuste de columnas o pilares",
            "acanto": "1. Motivo vegetal, grandes hojas de borde dentado, utilizado en la decoración, sobre todo en los capiteles corintios y compuestos. 2. Motivo decorativo en franjas y molduras, consistente en grandes hojas de borde dentado.",
            "acera": ". Pavimento o espacio más elevado que la calzada en las márgenes u orillas, a ambos lados de la calle, generalmente pavimentado o adoquinado y destinadas al tránsito de peatones.",
            "achaflanar": " Despuntar las aristas de un ángulo recto, para convertirlo en un borde oblicuo.",
            "acordelar": " Replanteo en obra del trazo de un elemento constructivo mediante piolas y estacas.",
            "acrótera": "Elemento decorativo. Consiste en un pedestal colocado en los extremos o en el vértice de un frontón, utilizado de soporte para estatuas u otros adornos con motivos fantásticos.",
            "acroterio": "Pequeño muro colocado sobre la cornisa para ocultar la altura del tejado.",
            "acuñar": " 1. Colocar cuñas. 2. Fijar, consolidar. 3. Partir piedras mediante cuñas.",
            "adobe": "Masa de barro rectangular generalmente mezclado con paja cortada, secado al aire y al sol. Las dimensiones varían en el tiempo, los coloniales tuvieron 60 x 30 x 15 cm. Los adobes actuales miden 28 x 18 x 10 cm.",     
            "adobera": "Molde de madera con divisiones, para elaborar adobes.",
            "adobón": "Adobe de mayores dimensiones: 60 x 30 x 25 cm, utilizado en construcciones coloniales.",
            "adoquin": "1. Piedra de forma de tronco piramidal utilizada para recubrir la superficie de caminos. 2. Sillar pequeño llamado también sillarejo.",
            "adosamiento": "Calidad de edificaciones contiguas, en lotes colindantes, acorde con las normas establecidas en la ordenanza Municipal. Cuando el acuerdo ha sido legalizado entre propietarios de lotes colindantes, se denomina adosamiento de mutuo acuerdo.",
            "agarre": "1. Enganche. 2. Capacidad de enganche o sujeción firme de una pieza a la estructura principal. ",      
            "agregados": " Componentes de un mortero, generalmente arena, cemento, ripio, polvo.",
            "agua": "1. Vertiente de un tejado. 2. Falda o faldón. 3. Caída.",
            "aguantar": "1. Capacidad de soporte de un material o estructura. 2. Esperar. Suspender. Argot. Expresión local utilizada en obras de construcción para anunciar la suspensión temporal de los trabajos. Las variantes del término como “aguante o aguantará” son imperativo y significan también cuidado.",
            "aguja": "1. Remate alto, puntiagudo y estrecho del capitel de una torre o cubierta. 2. Obelisco o pináculo.",    
            "ajimez": "Ventana o balcón saliente cerrado por celosías.",
            "al pie de obra": " Expresión local para denominar al sitio donde se reciben los materiales de construcción como arena, piedra, ripio.",
            "ala": "Cada una de las construcciones o partes de un edificio hechas a los lados, con relación a un cuerpo central o principal.",
            "alabastro": "Piedra caliza, blanca, clara y dura, que semeja al mármol aunque más blanda. Traslucida y con gran riqueza de colores. Es fácil de tallar y pulir.",
            "alacena": " 1 Hueco hecho a propósito en una pared, provisto de anaqueles y puertas, para guardar cosas 2 Armario empotrado",
            "alarife": " 1 Albañil 2 Maestro de obras Perito en las artes auxiliares de la construcción 3 Arquitecto supervisor de obras",
            "albanega": " 1 Espacio triangular que queda entre el trasdós del arco inscrito y el rectángulo que lo enmarca; también entre el alfiz y el arco 2 Triángulo que forman las piezas de una armadura",
            "albañal": " 1 Canal o conducto de desagüe de aguas inmundas o de lluvia 2 Pozo o depósito de inmundicias 3 Cloaca",
            "albañil": " 1 Persona que ejerce el oficio de albañilería 2 Artesano o especialista que trabaja en la construcción",
            "albañilería": " Oficio y obra de construcción ejercidos por el albañil",
            "albayalde": " Carbonato básico de plomo, de color blanco, empleado en la preparación de pinturas Con él se fabrica el blanco de plata",
            "alero": " Parte del techo que sobresale del muro en voladizo, cuya función es proteger a la pared de la lluvia", 
            "alfajía": " Pieza de madera, utilizada como soporte en las estructuras de construcciones",
            "alfarda": " Ver par",
            "alfarje": " 1 Techumbre 2 Techo plano generalmente decorado 3 Tablado sobre vigas transversales que puede servir de piso de una planta superior",
            "alféizar": " Superficie horizontal que corona al antepecho de una ventana",
            "alfiz": " Ornamento arquitectónico Conjunto de molduras o resaltes en recuadro que enmarca el vano Arranca a la altura de la línea de impostas o del tercio superior del trasdós; puede prolongarse hasta el suelo",
            "alisar": " Pulir Poner lisa una superficie irregular Se alisa un piso en una etapa previa a la colocación del material de acabado",
            "aliso": " Alnus jorullensis Árbol grande de 20-25 m de altura, utilizado en construcciones y muebles",
            "aljibe": " 1 Cisterna 2 Pozo de agua 3 Depósito subterráneo que sirve para recoger el agua de lluvia",
            "almena": " Coronamiento dentado en los muros de las fortificaciones",
            "almizate": " Parte central del harneruelo en los techos de madera Plano horizontal del artesonado formado por el conjunto de los nudillos en las armaduras de par y nudillos",
            "almohadilla": " 1 Resalto de aristas generalmente achaflanadas, en la cara visible de un sillar 2 Parte que sobresale de un sillar cuyas juntas están hundidas",
            "almohadillado": " Piedras sillares cuyas caras exteriores han sido labradas en almohadilla",
            "almohadón": " Primera piedra o sillar de la jamba en que se asienta la primera dovela de un arco o salmer",      
            "altar": " Ubicado en el ábside de las iglesias, de madera, piedra, mármol u otro material, destinado para la celebración del culto católico",
            "alza": " Pequeña pieza de madera que sirve para nivelar las vigas de un entablado",
            "alzado": " Dibujo de la sección vertical o fachada de un edificio sin proyección en perspectiva",
            "amorochado": " Argot Proceso de secado natural de la madera por exposición al medio ambiente Se considera que este estado es el óptimo para su utilización en carpintería",
            "anastilosis": " Técnica de reintegración en recuperaciones patrimoniales",
            "andamio": " 1 Construcción de carácter provisional,generalmente hecha de madera, suspendida mediante cuerdas que permite a los trabajadores laborar enalturas 2 Plataforma provisional o entarimado",
            "antefija": " Elemento decorativo o funcional, colocadoverticalmente junto al alero para ocultar la última hilera de tejas",
            "antepecho": " 1 Parapeto, pared o baranda 2 Pretil 3 Paramento que cierra la parte inferior de un vano; reborde de ventana colocado a suficiente altura para que puedan apoyarse en él",
            "anteportería": " Espacio que precede a la portería",    
            "anteproyecto": " Dibujo, esquema o representación preliminar para un proyecto de arquitectura",
            "antesacristía": " Sala pequeña que da paso a la sacristía Pieza entre la sacristía y el presbiterio de la iglesia",
            "apagar": " Argot Cubrir la cal viva con agua para que mediante la hidratación se transforme en una pasta utilizada para realizar el pañete",
            "aparejo": " Forma o modo de componer las hiladas de un muro, sean éstas de ladrillos, sillares, adobes o mampuestos",
            "apear": " Sostener o apuntalar provisionalmente una construcción o terreno",
            "ápice": " Extremo superior o punta de alguna cosa",     
            "aposento": " Cuarto o habitación de una casa",
            "apoyo": " Elemento u obra que sirve para sostener o apuntalar otra Puntal Punto de soporte",
            "apuntalar": " Arriostrar con listones de madera el muro para reforzar una estructura en tanto se procede a su consolidación",
            "arabesco": " Decoración propia del arte musulmán, pintada o esculpida a base de dibujos geométricos entrelazados, que se emplea en frisos, zócalos y cenefas",
            "árbol": " 1 Pie derecho que sirve para que alrededor de él se articulen las gradas o peldaños de una escalera en caracol 2 Madero principal en la armadura de una linterna o techumbre",
            "arbotante": " Pilar o contrafuerte que refuerza un muropara aumentar la resistencia del mismo contra el empuje de un tejado o de una bóveda Ver arco arbotante",
            "arcada": " 1 Pórtico integrado por arcos 2 Serie de arcos formados por pilares o columnas",
            "arcaduz": " Caño por donde se conducía el agua en los acueductos ",
            "arco": " 1 Construcción curvilínea que cubre el vano, muro o la luz entre dos pilares 2 Elemento constructivo y de sostén, de forma generalmente curva derivada de una porción continua de circunferencia,",
            "arco abocinado": " Aquel que su diámetro es mayor por un lado que por el otro, es decir, tiene distinta luz en cada lado del espesor del paramento en que se encuentra insertado Ver Arquivolta",
            "arco arbotante": " El que se apoya en un contrafuerte o estribo para contrarrestar los empujes de las ojivas",   
            "arco bragueton o tercelete": " Propio de la bóveda de crucería",
            "arco carpanel": " Formado por varias fragmentos de circunferencia con diferentes centros cada una",
            "arco conopial": " Aquel que se compone de cuatro arcos de circunferencia, iguales entre sí –dos centrales y dos laterales- y tiene su centro apuntado",
            "arco escarzano": " Menor que la semicircunferencia de su radio",
            "arco de herradura": " El que su trazado es mayor de media circunferencia, por lo que la línea de impostas está por debajo de su centro y su flecha es mayor que la semiluz",
            "arco de medio punto": " El trazado por media circunferencia Semicircular, de flecha igual a la semiluz", 
            "arco de triunfo": " Monumento compuesto de uno o más arcos y erigido en conmemoración de una victoria o en honor de un caudillo",
            "arco fajón": " PERPIAÑO El que refuerza la bóveda y se ubica perpendicularmente al eje principal de la nave ",
            "arco mixtilineo": " Aquel cuyo intradós está formado por curvas de diferente tipo",
            "arco ojival": " Formado por dos arcos de circunferencia que al cortarse forman un arco apuntado",        
            "arco rebajado": " Aquel cuya flecha o altura es menor que la mitad de su luz",
            "arco toral": " Cada arco de los cuatro que forman un crucero y que soportan una cúpula o cualquier otro tipo de cubierta",
            "arena": " Material utilizado en la composición de losmorteros y argamasas Por erosión, las rocas silíceas y calcáreas se disgregan en partículas minúsculas que se depositan en las costas y en las riberas de los ríos",  
            "argamasa": " Mortero Mezcla de agregados: arena, cal, cemento, ripio o piedra bola y agua que se usa para unir ladrillos u otros materiales en obras de albañilería",
            "armadura": " Estructura de cubierta que forma un sistema para sujetar el material del techo, conformada por vigas o pares, travesaños o nudillos, cerchas, tablas de recubrimiento, correas, alfajías y tiras",
            "armadura de tijera": " Tipo de armadura para cubiertas, cuyos pares se enlazan en su extremo superior a media madera cruzándose y apoyándose en la ensambladura", 
            "armadura par o hilera": " Elemento estructural de una cubierta a dos aguas donde los pares se apoyan en el vértice superior formando un triángulo isósceles; reciben el peso del tejado y los tirantes que forman una línea horizontal se oponen a la tendencia de los pares a separarse",
            "armadura par o de nudillo": " Elemento estructural de una cubierta a dos aguas formado por dos vigas que se unen en el vértice (los pares), y un elemento transversal (nudillo) que se halla aproximadamente a un tercio del vértice",
            "arquitectura": " Concepción y diseño de espacios para uso humano construidos mediante técnicas propias de cada época en los que cuenta el orden y disposición de las formas, la estructura y la función",
            "arquitectura barroca": " Aquella que se manifestó en las construcciones religiosas a partir del Concilio de Trento y duró hasta mediados del siglo XVIII, para difundir las ideas de la Contrarreforma Se caracterizó por una decoración profusa revestida de pan de oro en el interior de los templos Los elementos exteriores e interiores fundamentales fueron columnas salomónicas, lacerías, arcos de medio punto, cúpulas, pilastras, y otros inspirados en la tradición arquitectónica greco-romana",
            "arquitectura ecléctica": " Forma arquitectónica que combina diferentes estilos históricos en su composición",
            "arquitectura historicista": " Tendencia propia del siglo XIX y principios del XX que busca recuperar la arquitectura pasada, imitando aquella de otro tiempo e incorporando aportes de su presente",
            "arquitectura neoclásica": " Movimiento estilístico europeo que reinterpreta las formas clásicas y del renacimiento en la arquitectura Llega al Ecuador a finales del siglo XIX y se extiende hasta 1930",
            "arquitectura neogótica": " Aquella que se desarrolló desde finales del siglo XIX hasta el siglo XX para la construcción de templos católicos; tomando elementos estructurales, formales y espaciales propios de la Arquitectura gótica Se caracteriza por la verticalidad y ligereza de la estructura, donde los macizos son sustituidos por vanos que concentran las tensiones en los arcos; sus principales elementos son: bóveda nervada o de crucería, arco apuntado, contrafuerte y arbotantes, vitrales, agujas, girola",
            "arquitectura neomudéjar": " Aquella que toma elementos formales, espaciales y decorativos tomados de la tradición ibérico-musulmana, introducidos en la arquitectura ecléctica de la primera mitad del siglo XX",
            "arquitectura neorománica": " Aquella propia de las iglesias de la primera mitad del siglo XX. Se caracterizó por emplazarse en una planta de cruz latina o cruz griega; generalmente de una sola nave, con bóveda de cañón para la cubierta, crucero, ábside y torre. Se empleó para estas construcciones materiales como: ladrillo y piedra. Los muros exteriores delas edificaciones se reforzaban con contrafuertes.",
            "arquitectura vernácula": " Técnicas de edificación local, asociadas a lo doméstico, a lo nativo del país. Utilizan materiales naturales propios de la zona donde se edifica (tierra, piedra, cal madera, carrizo, suro, chaguarquero, paja de páramo, cabestros, vértebras de res, cabuya o materiales artesanalmente procesados. Se trata de una práctica no científica, basada en el conocimiento empírico transmitido de generación en generación, que adquiere valor patrimonial por su valor de identidad.",       
            "arquitrabe": " Pieza o elemento horizontal, sobre el que se asientan el friso, la cornisa y el frontón. Parte inferior de un entablamento. Elemento estructural que vincula el entablamento con el sistema de capiteles, columnas y basamentos que conforman el cuerpo de la edificación dentro de los órdenes clásicos.",
            "arquivolta": " 1. Sucesión de arcos apuntados inscritos unos en otros que organizan una portada abocinada, decrecientes en tamaño de exterior a interior. 2. Conjunto de molduras que, a manera de faja curva forman la cara exterior de un arco, decorándolo. ARRANQUE. Línea o plano de unión de un arco o bóveda y sus soportes, refiriéndose al punto donde suele empezar su curvatura. Sitio de apoyo.",
            "arrayán": " Myrcianthes hallii. Madera utilizada para carpintería, construcción y leña.",
            "artesa": " Cajón en forma de pirámide invertida, comúnmente de madera, utilizada para preparar mezcla, mortero o argamasa en el proceso de construcción.",        
            "artesón": " 1. Cubierta que toma la forma de una artesa invertida. 2. Cada espacio cuadrado o poligonal que conforma el artesonado en techos, bóvedas o arcos. Generalmente decorados. Casetón.",
            "art noveau": " Movimiento estilístico que tiene como principio ordenador el uso de formas orgánicas, éstas se aplican a la pintura mural, barandas, puertas, ventanas, muebles, objetos domésticos.",
            "artesonado": " Cielo raso en forma de artesón.",        
            "artesonado barroco": " El que tiene una forma de artesa que se deriva de la estructura de par y nudillo, recubierta por un entablado y apliques de tipo barroco.",        
            "artesonado mudéjar": " Cielo raso de madera que utiliza elementos constructivos y decorativos propios de la carpintería de lo blanco o del arte mudéjar.",        
            "asbesto": " Substancia mineral utilizada para materiales de construcción como láminas para cubrir los techos, tejas, baldosas y en general recubrimientos de tejados. Recientemente se ha determinado que es dañino para la salud por lo que ha sido prohibido su uso.",
            "asentar": " Argot. 1. Dar el acabado fino a una pared utilizando una herramienta cortante. 2. Afilar herramientas u otros.",
            "atalaya": " Torre de vigía donde se aposta el centinela. Generalmente construida en un lugar alto.",     
            "ático": " 1. Último piso de una casa, que origina una terraza. Último cuerpo de una fachada. 2. Construcción levantada sobre la cornisa de un edificio para disimular el comienzo de la techumbre o como ornato del mismo.",
            "atlante": " Escultura masculina de medio cuerpo o cuerpo entero que sustituye a la columna al sostener parte de una construcción. Columna.",
            "atormentado": " Procedimiento de ajuste, fijación o amarre de maderas o cañas, para la elaboración de paneles de cielo rasos o pisos, realizado con sogas, soguillas o alambre.",
            "atrio": " 1. Espacio anterior que antecede a una iglesia donde se llevan a cabo festividades religiosas al aire libre, a veces está limitado por una reja o un muro pequeño de mampostería. 2. Espacio cubierto o descubierto que hay delante de algunos edificios y que sirve de acceso. AXIAL. Perteneciente o relativo al eje.",
            "azotea": " Cubierta de un edificio, plana o en ligero declive, por la que se puede transitar y dispuesta para distintos uso; generalmente está rodeada de un pretil o balaustrada.",
            "azulejo": " Baldosa o pieza de cerámica de superficie plana, coloreada o vidriada, que se utiliza como recubrimiento de paredes.",
            "azumagado": " Enmohecido. Pudrición de la madera por efecto de la humedad o el ataque de hongos. Se presenta a manera de una mancha blanca sobre la pieza.",      
            "badilejo": " Ver bailejo. ",
            "bahareque": " Estructura de varas de carrizo, chonta o caña guadúa, entretejida y clavada, recubierta con barro o chocoto por ambas caras. Su apariencia es la de un tabique de 5 a 8 cm. de espesor y altura variable.  ",        
            "bailejo": " 1. Herramienta hecha de plancha de metal y manija o asa que utilizan los albañiles para preparar morteros y otros usos. ",
            "bajorrelieve": " Ver relieve. ",
            "basílica": " 1. Iglesia notable por su antigüedad, extensión o magnificencia y que goza de ciertos privilegios. 2. Catedral. 3. Piedra trabajada de gran tamaño. ",
            "bautisterio": " Baptisterio. Lugar donde está la pila bautismal en una iglesia. ",
            "bejuco": " Nombre de diversas plantas de tallos largos y delgados que se extienden por el suelo y se arrollan a otros materiales; se utilizan para ligaduras de elementos en la arquitectura vernácula. ",
            "bisel": " 1. Corte oblicuo en piezas o bordes de láminas. 2. Inclinación de dos superficies en escuadra cuya arista se resuelve a 45°. ",
            "blanquear": " Dar una o más manos de cal o yeso diluido en agua, a paredes o techos. ",
            "bocel": " Toro. Moldura semicircular convexa. ",        
            "boceto": " Esbozo de una obra de arte previa a su ejecución. ",
            "botagua": " Elemento en saledizo que sirve para evacuar el agua de lluvia. ",
            "botarel": " Ver arbotante. ",
            "bohío": " Casa pajiza de una sola pieza y planta baja. Vivienda vernácula de una planta de forma circular, con paredes de bahareque y cubierta de madera y paja. ",
            "bóveda": " Estructura que cubre de forma arqueada, un espacio entre muros, paredes, columnas o pilares. ",
            "bóveda de arista": " La que se forma al cruzarse dos bóvedas de cañón de forma perpendicular. ",
            "bóveda de cañón corrido": " Originada por la prolongación de un arco de medio punto. ",
            "bóveda de crucería o nervada": " La que se compone de arcos que se cruzan diagonalmente, denominados también nervios. ",
            "bóveda estrellada": " Bóveda de crucería cuya estructura, además de los arcos cruceros, está formada por otros terceletes. ",
            "bóveda de fajones": " Con arcos fajones. ",     
            "bóveda de luneto": " Bóveda perpendicular a una bóveda de cañón que permite el paso de la luz. ",        
            "bóveda sexpartita": " Aquella conformada por tres nervios: dos cruceros y uno paralelo a los arcos fajones, que pasa por la clave mayor. ",
            "bovedilla": " Bóveda de pequeñas dimensiones, ubicada entre viga y viga de un techo. ",
            "brocal": " Antepecho alrededor de la boca de un pozo. ",
            "brochado": " 1. En albañilería se refiere a pasar una brocha por una superficie. ",
            " buhardilla": " 1. Ventana que sobresale verticalmente en la vertiente del tejado de una construcción y sirve para dar luz a los desvanes. 2. Habitación habilitada en el desván de un tejado. ",
            "buzarda": " Bujarda. Martillo de cantero formado con dos bocas cuadradas. Herramienta metálica de golpe trabajada en fragua que se construye a partir de un martillo o combo. ",
            "caballeriza": " Lugar destinado para caballos y animales de carga, provisto de instalaciones para el efecto. Antiguamente en las casas y en las haciendas existía un patio destinado a caballos. ",
            "cabecera": " 1. Testero. Parte posterior de una iglesia, generalmente donde se encuentra el altar. 2. Cabeza de una viga. ",
            "cabeza": " Extremo superior de una viga. Parte superior de un madero vertical. ",
            "cabo": " 1. Mango de combo, tallante o martillo; hecho generalmente de madera de capulí, cerote, arrayán, chin-chin o eucalipto verde o chamuscado. 2. Soga. ",   
            "cabuya": " Agave filifera. Fibra vegetal o hebra que resulta del procesamiento de la hoja del penco o agave americano. Fibra con que se fabrican sogas, soguillas o cabos, llamados chilpes que sirven para amarrar los carrizos que se asientan sobre los chahuarqueros. ",        
            "cadena": " 1. Conjunto de sillares dispuestos horizontalmente, a manera de machón en un muro de mampostería, para reforzarlo y consolidarlo. 2. Nervios de una bóveda de crucería que unen la clave central de los cuatro arcos con las intersecciones de los terceletes o braguetones. ",
            "caida": " 1. Ver Cubierta. 2. Declive, pendiente. ",
            "caja": " Espacio hueco en que se forma la escalera de un edificio. ",
            "cal viva": " Óxido de calcio que tiene la apariencia de un polvo blanco. ",
            "cal apagada": " Cal viva que, en contacto con agua, forma una pasta blanca que mezclada con arena se utilizada para formar los morteros en la construcción. ",    
            "calicanto": " Construcción hecha a base de cantos de piedra y mortero de cal apagada. Mampostería. ",    
            "calle": " 1. Vía. Camino público. Espacio libre y despejado entre dos filas de casas, edificios o solares en el interior de una población y que tiene acceso por los dos extremos. 2. Divisiones verticales de un retablo o una fachada. ",
            "calzada": " Camino ancho, terraplenado y empedrado. Parte de la calle comprendida entre dos aceras destinada al tránsito vehicular. ",
            "calzar": " 1. Componer o reponer las piezas de una cimentación que por efectos del tiempo, clima o fenómenos sísmicos, se han deteriorado o desprendido. 2. Reposición de ladrillos o adobes dañados por la humedad o que han perdido resistencia en el zócalo de una construcción. ",
            "cama": " Argot. 1. Superficie de contención sobre la que se asienta la teja o ladrillo. Ejemplo: teja asentada sobre una cama de barro. 2. Parte superior de un mausoleo donde yace el bulto o estatua. ",
            "cámara de aire: espacio vacío que, para mayor aislamiento, se deja en el interior de muros y paredes": " ",
            "cambijar": " Alinear. Argot. Palabra que, en construcción, significa poner recta una cosa respecto a otra. Se templa una piola, embebida de tierra de color, sobre la superficie que se desea marcar y luego se “timbra” la piola a fin de que la tierra de color marque la línea en el piso. ",
            "camillas": " Argot. Conjunto de dos estacas clavadas al suelo y unidas a una tabla horizontal a manera de un pequeño pórtico. Con la ayuda de piolas se utiliza para señalar los ejes durante el replanteo de una excavación. ",
            "campana de chimenea": " Estructura o caja de mampostería en forma de pirámide hueca o cónica construida sobre la hoguera para captar y conducir el humo hacia el exterior. ",
            "campanario": " Campanil. Lugar en la parte más alta de la torre en el que se colocan las campanas. ",    
            "campo": " Superficie lisa entre dos molduras o entre dos cuerpos entrantes o salientes. ",
            "camposanto": " Ver cementerio. ",
            "can": " Pieza de piedra, ladrillo o madera que sobresale de la pared y da asiento a una viga. Cabeza o extremo de una viga que sobresale al exterior para sostener la cornisa o el alero de un tejado. Canecillo. ",       
            "canal": " 1. Estría, media caña labrada verticalmente en columnas o pilastras. 2. Conducto, tubo o cauce artificial que sirve para encaminar el agua. ",
            "canalón": " 1. Canal visto, colocado en la vertiente de un tejado, entre la teja y el canecillo y sirve para recoger las aguas lluvias. 2. Canal que, situado en un declive o un terreno, sirve para recoger las aguas pluviales. ",
            "cancel": " 1. Mampara o biombo que compartimenta espacios. 2. En las iglesias: rejas o balaustradas que separan el presbiterio o el coro de la nave, o van frente a las puertas de acceso para evitar ruidos y corrientes de aire del exterior. 3. Contrapuerta. ",
            "cancela": " Verja labrada o entretejida, de madera o hierro que divide algunas áreas en conventos e iglesias. ",
            "canecillo": " 1. Can. 2. Ménsula. Voladillo de madera o piedra que sobresale de un plano y sirve para sostener aleros de la cubierta, cornisas, balcones y otros elementos. ",
            "cangahua": " Suelo volcánico, de composición heterogénea, muy compacto y duro que, cortado en forma de bloques, se utiliza en la construcción de mampuestos. ",   
            "caña guadúa": " Guadua agustifolia. Bambú grueso, alto y espinoso cuya caña madura se usa en la estructura de la construcción como pingos o en versiones procesadas. ",
            "caña chancada": " Aquella machacada o aplastada por el paso de un elemento pesado como un camión. Se utiliza para construir paredes y pisos en zonas templadas. ",        
            "canto": " Borde o esquina, extremo o punta de algo. ",
            "capilla": " Oratorio de pequeñas dimensiones. ",        
            "capulí": " Prunus serótina. Madera de árbol endémico del Ecuador. Se utiliza para elementos estructurales en construcciones y elaboración de muebles. ",
            "capitel": " Parte superior de una columna, pilar, pilastra o muro, sobre la que descansa el arquitrabe o el pie de un arco. Está conformada de elementos decorativos, cuyas características establecen las diferencias entre los distintos órdenes arquitectónicos que son: compuesto, corintio, dórico, jónico y toscano. ",
            "carda": " Cepillo de alambre con cerdas de acero, utilizado para dar el acabado a un muro o pavimento. ",        
            "carretilla": " Cajón metálico que se soporta en una rueda y dos varas, utilizado para transportar materiales de construcción. ",
            "carrizo": " Phragnutos communis. Caña vegetal similar al bambú, con raíz larga y rastrera, de hojas planas, lineares y lanceoladas. Su diámetro varía de 2 a 4 cm. Sus tallos se utilizan para construir cielos rasos y paredes de bahareque. ",
            "cartabón": " 1. Ángulo formado por las dos vertientes de una armadura de tejado. 2. Regla graduada o tablilla en forma de triángulo que sirve para tomar medidas y para los cortes de piedras y maderas. ",
            "cartela": " Ménsula de más altura que vuelo. Soporte de un elemento como balcón, que tiene forma de ",   
            "cartón": " Motivos ornamentales que semejan hojas de acanto que se ubican en la clave del arco y modillones. ",
            "casa": " Edificio o construcción destinada para habitación o residencia de una familia. ",
            "cascajo": " Fragmentos de piedras menudas y quebradizas o residuos triturados de escombros que se utilizan en la preparación de morteros. ",
            "casco": " 1. Conjunto de edificios agrupados. 2. Conjunto de muros exteriores que dan forma a una construcción sin adornos. 3. Los paños que forman una cubierta esférica. ",
            "casetón": " Cada uno de los compartimientos huecos y geométricos de un cielo raso, que se forman al cruzarse con la retícula de las vigas, para cumplir una función decorativa. Tienen formas variadas y pueden ser de madera o yeso. Están adornados con molduras, relieves o pinturas. ",
            "casona": " Casa señorial antigua. ",
            "castillo": " Construcción de un edificio o conjunto de ellos, fortificadas, generalmente con murallas; destinadas para la defensa de un territorio. ",
            "catedral": " Iglesia episcopal donde reside el cabildo catedralicio presidido por un obispo. Las catedrales son por lo general, edificios grandes y suntuosos. Su planta puede adquirir distintas formas. ",
            "cedro": " Cedrela odorata. Madera proveniente de zonas subtropicales y húmedas. Se utiliza para vigas estructurales, puertas, ventanas, pisos. Al ser suave para tallar, se la utilizó con frecuencia para la construcción de retablos y muebles. ",
            "celosía": " Enrejado o mampara calada utilizada en cerramientos o vanos, que permite ver desde el interior sin ser visto desde el exterior. Sirve también para tamizar la luz. ",
            "cementerio": " Camposanto. Lugar cercado o amurallado destinado a la sepultura de cadáveres. ",
            "cemento": " Mortero. Argamasa. Arcilla y materiales calcáreos sometidos a altas temperaturas en hornos y posteriormente finamente molidos. Material utilizado en la construcción moderna, que mezclado con arena, agua y piedra menuda conforman el hormigón, que constituye una mezcla muy dura. ",
            "cenefa": " Elemento decorativo geométrico o que reproduce formas vegetales, que aparece repetido sucesivamente como franjas en muros, techos, suelos o entre filetes y cornisas. ",
            "cerámica": " 1. Arte de elaborar objetos de barro o arcilla, que pueden ser vidriados o no. 2. Objeto de barro o arcilla sometido a cocción o solamente secado. ",
            "cerca": " Tapia o muro que rodea un solar o bien inmueble para resguardarlo o limitarlo. ",
            "cercha": " 1. Cimbra. Armazón que sostiene un arco u otra estructura mientras está en proceso de construcción. 2. Regla flexible de madera para medir superficies cóncavas y convexas. 3. Armadura de madera que conforma la estructura sobre la que se asienta el techo. ",
            "cerrajeria": " Arte y técnica de realizar trabajo en hierro y herrajes utilizados en la construcción. Incluye la carpintería metálica. ",
            "cerramiento": " 1. Cercado. 2. División o tabique de mampostería, malla metálica o valla vegetal que limita una propiedad. ",  
            "chaflán": " 1. Fachada de una casa esquinera que resulta de cortar la equina de la misma mediante un plano paralelo a su arista. 2. Inglete. Superficie plana en bisel, que resulta del corte de las aristas en una esquina a 45º, de una piedra tallada. ",
            "chagllas": " Varas de carrizo con que se hacen tumbados, cubiertas o tabiques. ",
            "chahuarquero": " Agave americano. Anguyashca. Palo alto y delgado de la cabuya o penca que crece en los filos de los caminos de la sierra ecuatoriana. El tallo alto y maduro se utiliza para cercas y en la arquitectura vernácula como larguero de estructuras de cubiertas. También se usa como estructura de gallineros, andas de procesiones y otra funciones. Ver penco. ",
            "champeado": " Argot. 1. Sistema de enlucido graneado con apariencia rugosa o de salpicadura, diferente al enlucido liso, que se aplica con frecuencia en los tumbados y cielos rasos. 2. Recubrimiento de un material tosco con otro de mejor calidad para darle un mejor acabado. ",
            "chancar": " Argot. Golpear el carrizo o la caña guadua partida en la mitad hasta convertirla en láminas para aplicarla en cielos rasos o paredes en la arquitectura vernácula. Del quichua chancana: trozar, martajar, quebrantar. ",
            "chanul": " Humiriastrum procerum. Arbol proveniente del subtrópico, su madera es de color rojo con vetas de color. La madera es utilizada especailmente para pisos, barandas, muebles. ",
            "chapear": " Argot. Tipo de enlucido. Tratamiento que se realiza luego del champeado y consiste en pasar una lima por la superficie, para dar una apariencia mixta con partes salpicadas y partes lisas. ",
            "chaupi": " Chaupicuchara. Argot. 1. Medio ladrillo. Palabra que proviene del quichua chaupi que significa mitad. 2. Aprendiz del oficio de albañilería. 3. Cargo intermedio entre albañil y peón. ",
            "chicote": " Argot. Hierros que sobresalen de una columna o viga para amarrarlas con los hierros de otra columna, con el fin de asegurar las paredes con la estructura de hormigón. ",
            "chimenea": " 1. Fogón, estufa u horno. 2. Conducto, cañón o tubo por el que sale el humo y gases resultantes de la combustión en el fogón. ",
            "chirlata": " Pedazo de tabla o tira delgada de madera, que sirve para tapar las hendijas que se forman por contracción de la madera o para disimular una hendidura o para evitar que tenga juego. ",
            "chispa": " Piedra menuda de grano menor que el ripio. ",   
            "chocoto": " Barro que sirve para elaborar adobes. ",       
            "choza": " Vivienda de una sola habitación, formada por estacas y techada con paja o ramas; propia zonas rurales. ",
            "ciclópeo": " Aparejo hecho con grandes piedras irregulares, sin utilización de mortero. ",
            "cielo raso": " Techo falso y plano elaborado con materiales livianos con los que se oculta la cubierta, se disminuye la altura de la habitación o se hace una cámara de aire como aislante térmico. ",
            "cimacio": " Moldura en figura de 'S' formada por dos porciones de círculo: una cóncava que ocupa la parte superior de la moldura y la convexa, la inferior. Se emplea en cornisas, entablamentos y coronamientos en saledizo. ",
            "cimborrio": " Cimborio. 1. Cuerpo de forma cilíndrica, en sentido vertical, que sirve de base a una cúpula. 2. Parte de la cúpula que descansa sobre los arcos torales. ",
            " cimentacion": " Cimiento. Base sólida de la estructura de un edificio, construida bajo tierra; reparte las cargas sobre el terreno sirviendo de soporte y apoyo. ",
            "cimera": " Motivo decorativo que se repite en serie, al rematar la parte superior del arco. ",
            "cinc": " Latón en planchas utilizado para las cubiertas de construcciones. ",
            "cincel": " Herramienta de acero, de doble bisel y punta ancha, de 2 cm. y 20 o 25 cm. de largo aproximadamente, que se utiliza para desbastar o labrar la piedra ",
            "cincho": " 1. Parte saliente del arco en el intradós de una bóveda de cañón. 2. Moldura corrida que marca la separación de pisos en fachadas. 3. Abrazadera. Aro de hierro con que se aseguran o refuerzan maderos, ensambladuras, edificios y otros. ",
            "cinta": " Decoración formada por una faja larga y estrecha, que a veces se pliega y repliega, generalmente colocada de manera horizontal en un mampuesto. Moldura. Filete. ",
            "cipo": " 1. Mojón. Poste de madera o piedra que demarca un sitio. 2. Pilastra o columna erigida con función funeraria. ",      
            "cisterna": " Depósito subterráneo para almacenar agua. Aljibe. Pozo. ",
            "claraboya": " Ventana en el techo o una parte alta de las paredes de un edificio, que permite el paso de la luz. Tragaluz. ",  
            "claristorio": " Último piso de la nave gótica o neogótica, ocupado por ventanales. ",
            "clasicismo": " Manifestación artística caracterizada por el sentido de la proporcionalidad y el gusto por las composiciones equilibradas, a través de la armonía de las formas. ",
            "claustro": " Galería de arcos que cerca el patio principal de un convento o iglesia y que comunica entre si las diferentes dependencias. ",
            "clausura": " Espacio privado en los conventos de religiosos, al que no pueden acceder sin un permiso especial, personas ajenas a la comunidad. ",
            "clave": " Dovela o piedra central con que se cierra o remata un arco o bóveda. ",
            "clave de bóveda": " Pieza central a manera de cuña ubicada en el vértice de un arco o bóveda, que se encuentra resaltada por un elemento decorativo. ",
            "cloaca": " Ver albañal. ",
            "codal": " 1. Pieza de madera o metal que utilizan los albañiles, a manera de regla; sirve para alinear el enlucido. 2. Madero que se coloca de forma oblicua u horizontal entre dos paredes de una excavación, para evitar desplomes. ",
            "collarino": " 1. Decoración en la parte superior del fuste de la columna en los órdenes clásicos. 2. Parte del capitel entre el astrágalo y el equino. ",
            "colorado": " Erythrin smithiana. Árbol que crece en zonas subropicales. Su madera es utilizada para estructuras, pisos, tabiques y barandas. ",
            "columna": " Elemento cilíndrico y vertical, utilizado como apoyo, soporte o sostén de techumbres y otras partes de una construcción, y también con fines decorativos. Puede constar de pie o basa, fuste y capitel. ",
            "columna anillada o fajada": " Se caracteriza por su fuste dividido en tambores de diferente diámetro y que se superponen alternadamente. ",
            "columna corintia": " Aquella de diez módulos o diámetros de altura y cuyo capitel está adornado con hojas de acanto y caulículos. ",
            "columna de fuste acanalado": " Con estrías longitudinales. ",
            "columna de fuste liso": " Completamente llana. ",
            "columna dórica": " Aquella que tiene un capitel sencillo a manera de moldura. ",
            "columna jónica": " Aquella con capitel adornado con grandes volutas. ",
            "columna salomónica": " De fuste contorneado en espiral. Entorchada. ",
            "columnata": " Serie, fila o galería de columnas con cubierta plana, que sustentan la construcción o la ornamentan. ",
            "concha": " Venera o cubierta en cuarto de esfera, generalmente decorada con estrías como el labrado de una concha. Utilizada en ábsides y nichos. ",
            "conservación": " Conjunto de técnicas orientadas a salvaguardar la integridad de un edificio; realiza actuaciones preventivas en el patrimonio arquitectónico a fin de evitar su deterioro. ",     
            "construcción": " 1. Acción y resultado de edificar o levantar estructuras. 2. Obra edificada. ",
            "construccion en ladrillo visto": " Aquella edificada con bloques de arcilla cocida y cuyo acabado queda sin revocar. ",        
            "contrafuerte": " Parte de una obra que sobresale del paramento de un muro a manera de macizo vertical, sirve de apoyo o refuerzo y neutraliza los empujes transversales. ",
            "contrahuella": " Plano vertical o altura de un peldaño o escalón. ",
            "convento": " Edificio destinado a la vivienda de monjas o frailes. Consta de claustro principal, celdas para los religiosos, portería, locutorio, sala capitular, sala de profundis, refectorio, biblioteca, cocina, despensa, ropería, talleres, caballerizas, patios y por lo general incluye iglesia. ",
            "corintio": " Ver orden corintio. ",
            "cornisa": " 1. Elemento horizontal que sobresale en la parte superior de un entablamento o remata algún cuerpo arquitectónico. 2. Moldura o conjunto de molduras salientes. Su función es proteger los muros de la lluvia y decorativa. ",
            "cornisilla": " Cornisa pequeña. ",
            "coro": " Parte de la iglesia donde los clérigos interpretaban cantos en las ceremonias litúrgicas. a través del tiempo ha ido cambiando su ubicación entre el presbiterio y el pie de la nave central, en este caso se ubica en piso alto.",
            "corona": " Moldura plana y anchaque se coloca como remate a un edificio bajo el cimacio. Cornisa. ",
            "coronamiento": " Adorno colocado en la parte superior de un edificio. ",
            "corral": " Espacio cercado y descubierto destinado a animales, ubicado junto a una casa. ",
            "correa": " 1. Viga perpendicular a los pares en la que se asientan los contrapares. 2. Viga que se asienta sobre los pilares para soportar a los entablados. ",
            "corredor": " 1. Pasillo. Pieza o habitación de paso, larga y estrecha. 2. Balcón volado. 3. Galerías dispuestas alrededor de un patio. ",
            "corte de sección": " Plano que resulta de la división imaginaria de un edificio. En esta superficie plana, sea vertical u horizontal se pueden representar perfiles y detalles. ",
            "cripta": " Capilla o recinto subterráneo, abovedado, destinado al culto o como panteón, generalmente bajo las iglesias. ",     
            "cruceria": " Ver bóveda de crucería. ",
            "crucero": " Espacio que se forma en el cruce de la nave principal con la nave transversal de una iglesia formando una cruz. ", 
            "crujia": " 1. Cada una de las partes principales o naves en que se divide un edificio. 2. Espacio comprendido entre dos muros de carga. 3. Corredor largo o pasillo que da acceso a piezas situadas a ambos lados del mismo. ",
            "cruz": " 1. Planta de un edificio cuyas naves que se cruzan perpendicularmente. 2. Figura que resulta del corte de dos líneas perpendiculares. 3. Símbolo del cristianismo. ",
            "cruz atrial": " Cruces de piedra ubicadas en los atrios de las iglesias, cruce de caminos y entradas de cementerios. ",        
            "cuartón": " Viga o pieza de madera que se ubica entre dos armaduras en cubierta, se la coloca inclinada o en enrejado. Puede medir entre 4 x 4 cm hasta 4 x 6 cm. ",
            "cubículo": " Aposento. Recinto o cámara pequeña con techo abovedado. ",
            "cubierta": " Techumbre. Armadura. Elemento estructural que cierra una edificación en su parte superior y le protege de la intemperie. Parte exterior de la techumbre. ",
            "cuchilla": " Herramienta metálica o de madera con filo por un solo lado, utilizada para realizar molduras, medias cañas o rehundidos en el enlucido. ",
            "cuchillo": " 1. Triángulo que forman dos pares y un tirante en la armadura de una cubierta. 2. Conjunto de piezas que forman una cubierta. ",
            "cuerpo": " 1. Partes que componen un edificio, pudiendo estar juntas o independientes. 2. Divisiones horizontales en que se divide un fachada o retablo. ",
            "cumbrero": " Viga que divide las dos vertientes de una cubierta a dos aguas.",
            "cuña": " 1. herramienta usada en cantería, para partir piedras. 2. Pieza de madera o metal pequeña, terminada en ángulo muy agudo que sirve para ajustar cuerpos sólidos, para rellenar una raja o a manera de alza para nivelar el entablado. ",
            "cúpula": " Bóveda semiesférica que cubre una planta circular, poligonal o elíptica; se apoya sobre muros, pilares o columnas. Como base de este cuerpo se forma un anillo o tambor formado por pechinas o trompas que permite el paso de la planta cuadrada a la poligonal o circular. ",
            "cupulín": " Cúpula pequeña que remata la parte superior de una cúpula a manera de torrecilla o linterna. ",
            "dado": " 1. Paralelepípedo de piedra, cuadrangular o rectangular, que forma parte del pedestal. 2. Paralelepípedo que sostiene la parte inferior de un poste de madera para impedir que entre en contacto con la tierra. ",
            "deambulatorio": " 1. Galería. 2. Espacio que une por detrás del presbiterio o capilla mayor de una iglesia, las naves laterales. 3. Corredor de un claustro. ",
            "decoración": " Adorno. Ornamentación artística de interiores o exteriores de un recinto o edificio, que aunque no cumple una función constructiva contribuye a darle carácter a un ambiente. ",    
            "dentículo": " Moldura en forma de rectángulo o diente, que se alinean en series y adornan frisos y cornisas. ",
            "de profundis": " Ver sala de profundis. ",
            "desbastar": " Eliminar partes de material de una pieza de madera, piedra o mármol que se está labrando, hasta obtener la forma aún tosca, que se desea obtener, mediante el uso de azuela o achuela. ",
            "desnivel": " Diferencia de altura entre dos o más puntos. ",
            "despensa": " Lugar de la vivienda, cercano a la cocina, destinado a guardar la provisión de alimentos. ",
            "despiezar": " 1. Desmontar o separar las piezas de un elemento arquitectónico: muros, arcos o bóvedas o cubiertas, en sus componentes básicos. 2. En restauración, comprende el inventario de piezas, la codificación o numeración de las mismas para el armado posterior. ",
            "desplome": " Elemento que sale fuera del plano vertical o de la plomada. ",
            "desquiciar": " Desencajar. Sacar el espigón del quicial de la piedra en la que gira la hoja de la puerta. Ver quicio. ",       
            "destroncar": " Cortar el mortero con la tarraja en el proceso de hacer molduras. Ver tarraja. ",
            "desván": " 1. Lugar vacío entre el tejado y el último piso. 2. El piso más alto de una casa, debajo de la cubierta e iluminado a través de buhardillas. ",
            "diablo": " Barreta. Pata de cabra. Pieza de hierro a manera de barra con una cuña en un extremo, que sirve para sacar clavos o desencofrar. Término utilizado en albañilería, cerrajería, carpintería y cantería. ",
            "diamante": " 1. Motivo ornamental de piedra en relieve, en forma de pirámide saliente del muro de fachada. 2. Punta de diamante engastado en mango de metal, utilizado para cortar vidrio. ",      
            "dintel": " Elemento horizontal de madera, piedra, o hierro que se apoya sobre dos soportes o pilastras; cierra la parte superior de un vano o abertura. ",
            "diseño": " Representación gráfica de un edificio, en dibujo o maqueta. ",
            "distribución": " 1. Asignación del sitio donde se va a levantar un edificio. 2. Repartimiento de habitaciones o piezas de un edificio de acuerdo al uso destinado. ",
            "donador": " Donante. Persona que sufragaba una obra arquitectónica o de arte, generalmente de tipo religioso, en el período colonial. ",
            "dórico": " Ver orden dórico. ",
            "dosel": " Cubierta ornamental, que puede ser parte de un baldaquino, o templete; se sostiene en elementos sustentantes como columnas. El dosel generalmente tiene un voladizo. Cubre a cierta altura una imagen, altar, tumba o púlpito. ",
            "dovela": " Piedra o sillar tallado en forma de cuña cuya yuxtaposición forma arcos, bóvedas, molduras de puertas, ventanas o cornisas. Su cara superior se denomina trasdós; la inferior, intradós; las laterales, lechos y las verticales, cabezas. Dependiendo del lugar que ocupan en los arcos o bóvedas toman distintos nombres: en la cima, clave; a los lados, contraclaves y las que descansan sobre jambas, almohadones o salmer. ",
            "dren": " Drenaje. Tubo, canal u otro medio empleado para practicar un desagüe. ",
            "ducto": " Espacio cerrado en sus costados, que contiene tuberías o que conecta una o más aberturas en pisos sucesivos para permitir la ventilación. ",
            "duela": " Pieza de madera fina y dura generalmente de guayacán o chanul, que luego de ser tratadas cepilladas y machihembrada se utiliza para pisos. Sus dimensiones son 10 x 1,8 x 240 cm. La media duela corresponde a la mitad del ancho de la duela y sus dimensiones son: 4,5 x 1,8 x 240 cm. ",
            "durmiente": " Madero asentado horizontalmente, generalmente sobre bases de piedra o ladrillo y que sirve de soporte a otro. Sobre el durmiente se coloca el entablado. Ver viga durmiente. ",      
            "ecléctico": " Ver Arquitectura Ecléctica. ",
            "edículo": " 1. Edificio pequeño. 2. Templete utilizado como tabernáculo. ",
            "edificio": " Obra o fábrica construida para vivienda u otra actividad. ",
            "edificación": " Obra construida. ",
            "eje": " 1. Línea real o imaginaria que sirve de referencia para otros elementos de composición arquitectónica o en una construcción. 2. Línea alrededor de la cual gira otra dando lugar a formas, cuerpos o figuras. Es la línea que determina la simetría, igualdad de formas a lado y lado del mismo. ",
            "embocadura": " Arranque de una bóveda. ",
            "empañetado": " Pañete. Enlucido con barro. ",
            "empedrado": " Piso construido con piedra de río o canto rodado, adoquines o piedras partidas, asentado sobre un lecho de tierra, arena, mortero de cal o cemento. ",
            "emplazamiento": " Ubicación geográfica de una edificación, construida o por construir. ",
            "emplomado": " 1. Armazón hecha de varilla de plomo que afianza una vidriera o vitral. 2. Planchas de plomo que resguardan una cubierta o las uniones entre paños para evitar las filtraciones de agua. ",
            "emporar": " 1. Sellar los poros de superficies de madera, ladrillo, piedra. 2. Rellenar las junturas de los azulejos, baldosas y otros elementos parecidos con mezcla de cemento o yeso. ",        
            "empuje": " Fuerza que ejercen bóvedas y arcos de adentro hacia fuera, sobre las jambas o muros que los sostienen. Los contrafuertes o arbotantes contrarrestan estos empujes. ",
            "encajar": " 1. Unión de vigas de madera mediante ensambles tipo caja. 2. Acertar. ",
            "encajonado": " Sistema de encofrado para la fabricación de paredes de tapial o tapia. Consiste en tableros, llamados tapialeras, que se colocan paralelas formando un cerco, abierto por arriba y por abajo. Una vez seco el barro que conforma el relleno, se quita el encofrado. ",
            "encalar": " Blanquear las paredes con cal. ",
            "encarrizar": " Tejer un cielo raso con carrizos. ",
            "encofrado": " Bastidor de madera u otro material que sirve como molde para contener o dar forma al hormigón, mientras fragua. ",
            "encuadramiento": " Perfil o moldura que forma un recuadro alrededor de una cartela, vano, puerta o ventana. ",
            "enjuta": " Cada uno de los espacios o superficies triangulares que queda en un cuadrado o rectángulo cuando se inscribe en él un círculo, elipse o arco. Pechina. ",
            "enlucido": " 1. Revestimiento de una pared o muro con mortero de cal, barro, yeso o cemento, para alisar o dar acabado a su superficie. 2. En algunas regiones el enlucido tradicional incorpora en el mortero productos como la sal, cáscara de zapote, cabuya cortada. ",
            "enrasar": " Nivelar o levantar una obra con relación a otra hasta que queden las dos a la misma altura. ",
            "enrejado": " Ver reja. ",
            "enripiado": " Ripiado. Relleno de piedras pequeñas con que se cubren las juntas de la mampostería o los huecos en un muro, para asentar bien los mampuestos. ",
            "ensamble": " Ensambladura. Empalme. Unión de piezas de madera, hierro o mampostería, por el cual se traban o encajan unas con otras. ",
            "entablado": " 1. Piezas de madera dispuestas ordenadamente para formar un piso o suelo. Los bordes de estos tablones, tablas, duelas o medias duelas se juntan mediante ensambles de tipo machihembrado, besado o biselado. 2. Entarimado. ",
            "entablamento": " Parte superior, horizontal de un edificio o coronamiento de un orden arquitectónico, compuesta de: arquitrabe, friso y cornisa. Generalmente va asentado sobre una hilera de columnas, pilastras o pilares. ",
            "entarimado": " Entablado. Piso compuesto por tablas delgadas, cepilladas y ensambladas. ",
            "éntasis": " Ligero estrechamiento del fuste de una columna para contrarrestar el efecto visual que produce el conjunto de columnas en una galería. ",
            "entorchado": " 1. Columna Salomónica. 2. Fuste estriado en espiral. ",
            "entrecalle": " 1. Separación, intervalo o espacio entre dos molduras contiguas o superpuestas. 2. Espacio intermedio entre las divisiones de un retablo o fachada. ",
            "entrelazo": " 1. Decoración formada por líneas, cintas o molduras que se cruzan entre sí de manera libre. 2. Resultado de enlazar o entretejer una cosa con otra. ",
            "entrepaño": " 1. Espacio de pared comprendida entre dos vanos, pilastras, columnas o huecos. 2. Anaquel, estante o alacena. ", 
            "entrepiso": " Espacio entre dos pisos, generalmente entre el primero y el segundo. Mezzanine. ",
            "envigado": " Conjunto de vigas de la estructura de un edificio o construcción. ",
            "equino": " Moldura saliente de perfil convexo, colocada entre el ábaco y el collarino. ",
            "ermita": " Santuario o capilla pequeña, usualmente situado en despoblado o a las afueras de un pueblo. ",
            "escala": " Relación que tiene un objeto en el plano, dibujo, maqueta o mapa y su dimensión real, representada por medio de una línea dividida en partes iguales que simboliza las proporciones del objeto. ",
            "escalera": " Conjunto de soportes planos sucesivos (escalones, gradas o peldaños) dispuestos paralelamente, para posibilitar la comunicación entre diferentes niveles o plantas de una construcción.",
            "escalera compensada": " Con estrechamiento en la huella. ",        
            "escalera de caracol o de revolución": " Con recorrido continuo de forma helicoidal. ",
            "escalera de dos brazos con descanso": " ",
            "escalera de un brazo sin descansos": " ",
            "escalera imperial": " En su primer tramo es muy ancha y luego del descanso se divide en dos tramos más estrechos. ",
            "escalón": " Ver peldaño. ",
            "escarpa": " Talud. Superficie exterior inclinada intencionalmente de un muro o pared. ",
            "escarzano": " Ver arco escarzano. ",
            "escobeado": " Argot. Acabado que deja una superficie rugosa al pasar una escoba sobre el pavimento fresco. ",
            "escocia": " Moldura corrida de perfil cóncavo, más ancha en su parte interior, con los bordes salientes y terminados en dos filetes. ",
            "escuadra": " Instrumento metálico o de madera compuesto de dos reglas que forman un ángulo recto. Herramienta utilizada para trazar ángulos y controlar que los lados de una pieza conserven el ángulo recto. ",
            "escuadrar": " Labrar o disponer una pieza de manera que sus ángulos sean rectos. ",
            "escudo": " Tarja. Motivo decorativo esculpido o pintado, en forma de escudo de armas, de cifras, trofeos o heráldica. ",       
            "escuela": " Conjunto de seguidores de las mismas tendencias, doctrinas o estilos artísticos, que marcan un movimiento o una época. ",
            "espadaña": " Campanario formado por una sola pared o muro rematado en piñón y perforado por vanos o huecos en los que se alojan las campanas. ",
            "espaldón": " Barrera, muro o dique construido para resistir el empuje de la tierra o las aguas. ",
            "espina pez": " Espina de pez. 1. Organización de los ladrillos en forma de espinas, en una construcción. 2. Colocación de las tablas en forma de zigzag en un piso. ",
            "estereotomía": " Arte y técnica de cortar y ensamblar piedras, maderas, hierro u otros materiales. ",
            "estilizar": " Cambiar o interpretar una forma natural por un ideal, resaltando sus rasgos más representativos. ",
            "estilo": " Conjunto de características o notas peculiares de una representación arquitectónica que identifica a un arquitecto, época, grupo humano, región o período histórico cultural. ",        
            "estilobato": " Estilóbato. 1. Pedestal, basamento o losas sobre las cuales se apoyan las columnas, sirviendo de soporte a una hilera de columnas 2. Plano de apoyo de las columnas de una columnata. ",
            "estría": " Surco. Ranura. Moldura paralela, larga y cóncava, en forma de canal o acanaladura de media caña labrada, que decora verticalmente una columna o pilastra. ",
            "estribo": " 1. Macizo o machón que refuerza o contrarresta los empujes de una construcción. 2. Nervio longitudinal que refuerza una viga de hormigón. 3. Viga horizontal sobre tirantes en la que se apoya los pares de la armadura de una cubierta. ",
            "estructura": " 1. Combinación de los elementos fundamentales que se distribuyen y relacionan entre si para constituir una obra arquitectónica y darle estabilidad y validez. 2. Orden y distribución de las partes de un edificio. ",
            "estuco": " Pasta o masa preparada de yeso, cal apagada o mármol pulverizado, mezclada con agua de cola y aceite de linaza, con que se revisten muros y paredes, con figuras moldeadas como revestimiento decorativo y a las que después se pintan. Puede fundirse sobre moldes o moldearse en fresco. ",
            "eucalipto": " Eucalyptus globulus labil. Madera que proviene del árbol del mismo nombre, ampliamente utilizada en la serranía para partes estructurales de la construcción y entablados. ",        
            "euritmia": " 1. Buena disposición y combinación armoniosa de los elementos y las proporciones en una obra de arte o arquitectónica. 2. Belleza, orden, simetría de las proporciones, elegancia y exactitud de la composición. ",
            "exornar": " Adornar. Engalanar. Decorar. Hermosear. ",     
            "explanada": " Superficie o espacio de terreno allanado o aplanado al que se le ha dado el perfil necesario para la iniciación de una construcción. ",
            "extrados": " Trasdós. Superficie convexa y exterior de un arco o bóveda. ",
            "extramuros": " Espacio ubicado fuera de una población. ",  
            "fábrica": " 1. Construcción u obra realizada con piedra o ladrillo y argamasa. 2. Obra de albañilería gruesa de un edificio. ",        
            "fachada": " Exterior de una construcción. Cara principal de un edificio. ",
            "faja": " Motivo decorativo que consiste en una moldura a manera de tira, con decoración o sin ella, con poco relieve, que ciñe total o parcialmente un elemento constructivo. Banda. ",
            "faldón": " 1. Cada una de las vertientes de una cubierta o tejado, ubicada entre dos limas tesas y el alero. 2. Cubierta de una o dos aguas. 3. Dos lienzos y el dintel que forman la boca de una chimenea. ",
            "fastial": " Ver hastial. ",
            "festón": " Motivo decorativo. Ornamento curvo y ondulado a manera de guirnalda. Puede imitar telas, flecos o formar una línea continua con elementos como flores y frutos. ",
            " fierro": " Piezas de metal o hierro. ",
            "filatera": " Decoración en forma de disco o escudo, elaborado en yeso, madera o piedra, generalmente policromado, que se pone en las claves de las bóvedas. Puede enriquecerse con festones y cintas. ",
            "filete": " 1. Moldura corrida como una lista larga que generalmente separa dos de mayor tamaño. Listel. Regleta. ",
            "filtración": " Paso de líquidos por muros o cielos rasos, a través de poros o resquicios provenientes de niveles freáticos o instalaciones inadecuadas o deterioradas. ",
            "fisura": " Grieta. ",
            "flanco": " Partes laterales de un cuerpo visto de frente. Costado. Lado. ",
            "flecha": " 1. Altura de un arco o bóveda desde la línea de arranque a la clave. 2. Distancia vertical del piso al cielo raso de una habitación. ",
            "flejar": " Esfuerzo de flexión de una viga o pieza estructural horizontal por el cual, la pieza se deforma con una curvatura hacia abajo debido al descenso de las cargas. ",
            "flor de lis": " Forma estilizada de la flor del lirio, que se compone de un grupo de tres hojas, la del medio grande y ancha y las de los costados más estrechas y curvadas, terminadas todas por un remate pequeño en la parte inferior. Motivo usado como remate de cruces en los atrios. ",
            "florón": " 1. Motivo decorativo empleado en interiores o exteriores, que reproduce una flor grande o grupo de hojas. En interiores adorna por lo general los casetones de los artesonados, las claves de bóvedas o los cruces de los nervios o de los arcos. ",        
            "fogón": " 1. Fuego de leña que se hace en el suelo para cocinar en la vivienda vernácula. 2. Tulpa. ",
            "fondear": " Aplicar una base de preparación (o fondo) a paredes, muebles o piezas metálicas antes de la aplicación del material de acabado. Éste último puede ser un tipo de pintura, laca, pan de oro o papel tapiz. ",
            "folio": " Decoración que reproduce una hoja o pétalo. ",   
            "follaje": " Motivo decorativo que integra en la composición hojas o enredaderas provenientes de la flora, real o imaginaria. Puede estar acompañado con elementos zoomorfos ",
            "forjado": " Entramado. Armazón de madera o ladrillo para hacer una pared. ",
            "forjar": " Trabajar el hierro por medio del martillo, el yunque y el fuego. ",
            "foro": " Parte del escenario opuesto o distante a la embocadura. ",
            "fosa": " Foso. 1. Excavación o zanja de dimensiones variables. 2. Piso ubicado bajo el escenario en un teatro. ",
            "fosa séptica": " Depósito de aguas servidas. ",
            "fraguado": " Proceso de endurecimiento y solidificación del hormigón o de un mortero de yeso, barro, cal y en general de las masas en el trabajo de construcción. ",
            "fresco": " Mural hecho con una técnica de pintura que aplica colores disueltos en agua sobre la pared previamente preparada con argamasa húmeda hecha de yeso y cal; cuando se seca y fragua se endurece y los pigmentos se adhieren a la superficie. ",
            "friso": " Franja horizontal decorativa que forma parte del entablamento en los órdenes clásicos; se encuentra entre el arquitrabe y la cornisa. ",
            "frontón": " 1. Remate triangular que corona la fachada de un edificio o pórtico, cuyo espacio interior se denomina tímpano. Frontispicio. 2. Motivo decorativo triangular que corona los vanos. ", 
            "frontón calado": " Aquel cuyo tímpano está perforado. ",   
            "frontón partido": " 1. Remate triangular de la parte superior de una fachada en el que sus lados oblicuos no se unen en el vértice del triángulo. 2. También se denomina frontón roto cuando el remate curvo se divide en dos y se enrolla en volutas en los extremos. 3. Frontón interrumpido en su base. ",
            "circular": " Aquél en el que la cornisa está trazada siguiendo un arco de círculo. ",
            "cortado": " Aquél cuya parte superior está formada por dos cornisas oblicuas y una horizontal. Generalmente estos frontones están rematados con un motivo decorativo. ",
            "frontis": " Frontispicio. Ver fachada. ",
            "fuente": " 1. Estructura arquitectónica de piedra u otro material, destinada a recibir y distribuir agua; en el centro puede tener una escultura. 2. Pila bautismal. ",
            "fuste": " Elemento vertical de la columna, ubicado entre el capitel y la basa. ",
            "gabinete": " 1. Pieza de una vivienda destinada para el estudio o para recibir a personas de confianza. 2. Local en que se exhibe una colección de objetos curiosos o destinados al estudio de una ciencia o arte. ",
            "gablete": " Elemento decorativo presente en las fachadas de las catedrales góticas que consiste en un remate triangular, localizado sobre el arco apuntado de los accesos de la fachada. Su localización y forma no corresponden a las vertientes de un tejado, como sucede con el frontón. ",
            "galería": " 1. Corredor limitado hacia el exterior con ventanales, vidrieras o vanos abiertos con columnas o pilares. 2. Paso subterráneo. 3. Bastidor para colgar cortinas ubicado sobre puertas y ventanas. 4. Piso alto en edificios donde se realizan reuniones o espectáculos públicos, con vanos abiertos y asientos para los espectadores. 5. Sala para exhibición de colecciones de pinturas. ",       
            "gálibo": " 1. Plantilla para medir perfiles de molduras, de bóvedas o cualquier otro elemento arquitectónico. 2. Perfil. Contorno. 3. Esbeltez de una columna por la buena proporción de sus dimensiones. ",
            "galvanizar": " 1. Aplicar una capa de metal sobre otra por medio de corriente eléctrica. 2. Dar un baño de cinc fundido a una superficie metálica, para que no se oxide. ",
            "garganta": " 1. Estrechamiento. Parte más delgada de las columnas y balaustres. 2. Unión de dos vertientes de distinta pendiente en un tejado. ",
            "gárgola": " Canal, caño o conducto de desagüe del agua lluvia de los tejados que sobresale del muro para que el agua no resbale por él. Este canal es de piedra y usualmente es esculpido con formas humanas o animales. ",
            "garita": " Casilla o torre pequeñas, para vigilancia y abrigo de centinelas. ",
            "gavera": " Molde de madera para la fabricación de ladrillos, adobes y tejas. Adobera. ",
            "girola": " En la arquitectura románica y gótica, la nave que rodea el ábside y forma parte del deambulatorio o nave procesional. ",
            "gola": " 1. Moldura que tiene la forma de “S”. 2. Sima. ", 
            "gotas": " Elemento decorativo del orden dórico, ubicado bajo cornisas o frisos. De forma troncocónica o troncopiramidal, con su base mayor hacia abajo. ",
            "gotera": " 1. Filtración de agua proveniente del techo o una losa, por rotura de una teja o una cañería del piso alto, que atraviesa el cielo raso o la losa y gotea al interior del inmueble. 2. Mancha formada por ese efecto. ",
            "gotero": " Goterón. Canal practicado en la cara inferior de la corona de la cornisa para evitar que el agua corra por la pared de la fachada. ",
            "grada": " 1. Escalón o peldaño. Escalinata 2. Conjunto de escalones delante de edificios grandes. ",
            "gradería": " Conjunto de gradas o escaleras. ",
            "grafiado": " Acabado final de muros que consiste en la aplicación de cuarzo y pedazos de mármol unidos por un aglomerante en las paredes, dando un aspecto granulado. Cuando en lugar de cuarzo se utiliza mica se denomina amiantado. ",
            "granillo": " Chispa. Material de construcción cuya granulometría está entre el ripio y la arena gruesa. Es el que queda contenido en la zaranda nº 3, luego de cernir la arena. ",
            "grapa": " Pieza de hierro, cuyos extremos se doblan en ángulo, destinada a unir y sujetar dos piezas contiguas de sillería o madera. ",
            "greca": " Ornamentación continua que adorna superficies lisas. Forma fajas, cenefas o bandas que consisten en líneas rectas que vuelven siempre sobre sí mismas formando una misma figura geométrica. ",
            "grieta": " Hendidura alargada que se hace en la tierra o en cualquier cuerpo sólido. ",
            "grifo": " 1. Motivo decorativo que representa un animal con cabeza, alas, y garras de águila y cuerpo de león. 2. Válvula que se coloca en los terminales de las cañerías para regular el paso del agua. ",
            "grutesco": " Conjunto decorativo mural, que combina formas humanas, animales y follaje, para dar lugar a conjuntos caprichosos de figuras fantásticas. ",
            "guachimán": " Persona al cuidado de una construcción, mientras dura el procedo de edificación, tiene la responsabilidad de cuidar los materiales que se emplearán en el mismo. La palabra se origina en la deformación del inglés watchman. ",
            "guachimanía": " Vivienda provisional, habitada por el guachimán, mientras dura la edificación de la obra. ",
            "guadúa": " Ver caña guadúa. ",
            "guaguanchis": " Pieza de carrizo que sirven para alinear las chagllas en tumbados y paredes de la vivienda vernácula. ",       
            "guano": " Excremento de un ave marina del mismo nombre que se encuentra en Ecuador y Perú. En el pasado se usó este excremento en los morteros de barro por su cualidad aglomerante. ",
            "guardapolvo": " Pequeño tejado en voladizo, construido sobre balcones, puertas y ventanas, con el objeto de protegerlos de agua de lluvia y del sol. ",
            "guayacán": " Casalpina paraguariensis. Madera subtropical. Las piezas de mayor dimensión son utilizadas para la estructura de una construcción: columnas, vigas, armaduras de las techumbres. Piezas de menor sección para entablados, escaleras, cielo rasos y muebles. ",
            "guindadura": " 1. Colgadura. 2. Estructura para amarrar hojas del techo. 3. Tiras largas y delgadas de madera donde se asienta el techo, especialmente cuando no es muy pesado como en el caso del cinc. El término se usa en la provincia de Esmeraldas. ",
            "guirnalda": " Festón. Conjunto decorativo compuesto por hojas, flores y frutos, que generalmente se encuentran unidos por cintas. Este motivo se utiliza suspendido de sus extremos laterales de tal manera que describe una comba. ",
            "harneruelo": " Superficie horizontal que forma el centro de una armadura o artesonado. ",
            "hastial": " Triángulo superior de la fachada de un edificio que enmarca las dos vertientes del tejado. ",
            "helecho": " Ver parantes de helecho. ",
            "hemiciclo": " 1. Semicírculo. 2. Graderío en semicírculo como en el caso de un anfiteatro. 3. Parte de un edificio que tiene la forma de medio círculo. ",
            "hierro": " 1. Metal maleable y resistente de color gris azulado. 2. Perfil laminado utilizado en la construcción. 3. Herramientas y herrajes. ",
            "hierro forjado": " Material que se trabaja a golpe de martillo para darle una forma artística; es utilizado en la elaboración de rejas y balcones. ",
            "hilada": " Serie horizontal de adobes, ladrillos o piedras sillares que se coloca en hileras, a medida que se construye. ",    
            "hilada a soga": " En la que el ladrillo, piedra o adobe se coloca en la misma dirección que el muro, mostrando al exterior su cara longitudinal. ",
            "hilada a tizón": " En la que el ladrillo, piedra o adobe se coloca perpendiculares al muro, mostrando al exterior sus caras menores. ",
            "hilada de cabeza de muro o de coronamiento": " La superior de un muro; suele formar una cornisa. ",
            "hilada de cornisa": " La que sobresale del muro en la fachada para marcar la división en pisos, como la cornisa. ",
            "hilera": " 1. Marco que forma el lomo o pieza horizontal de una armadura de cubierta de madera, sobre el que se apoya el extremo superior de los pares y que sirve para enlazar los cuchillos de dicha armadura. 2. Disposición en serie de columnas o pilares. ",     
            "hilo": " Dirección de la veta de un material, como madera o piedra. El corte se debe hacer en la misma dirección de la veta para facilitar la tarea y para no destruir la naturaleza del material. A este corte se llama “al hilo”. ",
            "hilo de la madera": " Dirección de corte o veta de la madera. La veta varía según la especie maderable y la condición del árbol del que proviene. Cuando la madera tiene una veta irregular y atravesada se denomina madera traposa y no se recomienda para piezas estructurales. ",
            "hilo de la piedra": " Dirección de corte o veta de ",      
            "horno": " 1. Construcción abovedada destinada a cocer materiales como tejas, ollas o ladrillos. 2. En uso doméstico, sirve para cocer alimentos. ",
            "huella": " Plano horizontal del escalón, peldaño o grada; profundidad del escalón. ",
            "humedad": " Presencia de agua o cualquier otro líquido en los poros o superficie de un cuerpo. ",
            "icnografía": " Delineación de la planta de un edificio. ", 
            "iglesia": " Templo cristiano. Según su función o características puede ser matriz, parroquial, basílica, catedral. ",
            "imbricación": " Superposición parcial de ciertos elementos como las tejas, de manera que unas montan sobre otras. ",
            "imposta": " 1. Superficie donde se apoyan los puntos de arranque de un arco o bóveda, de donde nace la formación de su curva. 2. Hilada voladiza, a veces con moldura sobre la que se asienta el arco. 3. Cornisa o hilada que corre horizontalmente en la fachada de los edificios marcando la división de los pisos. ",
            "inflexión": " Punto de una curva en el que cambia de sentido su curvatura. ",
            "intercolumnio": " Intercolunio. Espacio que hay entre dos columnas, medido de eje a eje. ",
            "intradós": " Superficie interna de un arco o bóveda. Por oposición ver extradós. ",
            "jabalcón": " Jabalón. Madero ensamblado en uno vertical, a fin de apear sobre él un tercero horizontal o inclinado, casi siempre oblicuo. Se usa especialmente en armaduras. ",
            "jácena": " 1. Viga sobre la que se asientan otros maderos; trasmite las cargas a los soportes. 2. Viga maestra. ",
            "jalón": " Vara que se clava en tierra para determinar puntos fijos como referencias, cuando se levanta el plano de un terreno. ",
            "jamba": " Cada uno de los pilares que sostienen el arco o dintel en un vano. ",
            "jambaje": " 1. Conjunto de las jambas y el dintel de un vano. 2. Relativo al ornato de jambas y dintel. ",
            "janchicuchara": " Badilejo pequeño. Herramienta que se usa para realizar los remates de las juntas de la cerámica. ",
            "jaspeado": " Acabado por el cual la pintura adquiere tonalidades veteadas o salpicadas. ",
            "jónico": " Ver orden jónico. ",
            "junquillo": " Moldura de perfil semicircular, menor que el bocel, usada generalmente en las esquinas. ",
            "junta": " 1. Espacio comprendido entre dos piedras, adobes o ladrillos contiguos de una pared, relleno de mortero o yeso. 2. Unión de dos o más maderos, piedras u otro material. 3. Juntura. ",   
            "lacería": " Motivos geométricos decorativos que se entretejen y se repiten de manera continúa a lo largo de frisos, cornisas, arcos de puertas o ventanas, en vigas y pilastras. ",
            "ladrillo": " Bloque modelado en barro o arcilla con la forma de un paralelepípedo rectangular que luego, cuando es cocido, se torna duro y consistente por lo que se lo utiliza para la construcción. Ver también mampostería. ",
            "ladrillo común": " Bloque de arcilla cocida de dimensiones 35 x 17 x 7.5 u 8 cm. Realizado en hornos artesanales. ",
            "ladrillo crudo": " Adobe sin cocer. Adobón. Las dimensiones son similares al de ladrillo mambrón o a las del ladrillo pastelero. ",
            "ladrillo mambrón": " Bloque de arcilla cocida de 40 x 20 x 10 cm, en desuso. La cocción se realiza en hornos artesanales. ",   
            "ladrillo pastelero": " Bloque de arcilla cocida de 39 x 19 x 5 cm. La cocción se realiza hasta hoy en día en hornos artesanales. ",
            "ladrillo prensado": " Bloque de arcilla compactado en moldes hidráulicos o manuales y cocido en hornos industriales. Mide 40 x 20 x 10 cm. ",
            "ladrillo recocho": " Bloque de arcilla sometido a larga cocción en horno artesanal o industrial. Es ligeramente deformado y de color azulado oscuro en las partes sometidas al calor por mayor tiempo. ",
            "lápida": " Pieza llana generalmente de piedra, mármol o metal sobre la que se pone una inscripción. Placa. ",
            "larguero": " Ver viga o tirante. ",
            "latilla": " Tablillas de caña cortada y refilada, de aproximadamente 5 cm de ancho, utilizadas para asegurar la caña picada usada en paredes y techos, en la arquitectura vernácula. ",
            "laurel": " Laurus nobilis. Madera proveniente de la zona subtropical de la Costa o Amazonía. Se utiliza para muebles y partes no estructurales. ",
            "latón": " Plancha construida a partir de la aleación de cobre y cinc empleada en la industria y la construcción por su brillo, inalterabilidad, ductilidad y facilidad para recubrirlo de otros materiales. ",
            "lavadero": " Construcción hecha con un tanque para depositar agua y una placa de piedra para lavar ropa. ",
            "lazo": " Adorno que acompaña a motivos decorativos de guirnaldas, festones y cintas ondeantes que se ubican en molduras, frisos de los edificios. ",
            "lechada": " Mezcla líquida generalmente de cal y agua, usada para blanquear paredes, para tapar los poros que deja la primera mano de cal aplicada a un muro o para unir piedras o ladrillos. ", 
            "lecho": " 1. Materiales que se colocan en la profundidad de los cimientos de una construcción. 2. Capa de un material que sirven de asiento a otro. ",
            "letrina": " Caseta construida generalmente en zonas rurales o donde no hay canalización. En el interior tiene un retrete o una taza conectada a un pozo que puede ser seco o vinculado a una acequia, en el que se evacuan los desechos orgánicos humanos. Cuando el pozo es seco se tira aserrín o tierra luego de cada uso. ",
            "liana": " Ver bejuco. ",
            "libro de obra": " Cuaderno donde se anota diariamente el avance de los trabajos de una construcción, así como las decisiones o cambios adoptados por el equipo de especialistas sobre un asunto particular para constancia y responsabilidad futura frente a una auditoría o fiscalización. Llamado también libro de fábrica. ",
            "libro de cuentas": " Aquél en el que se anotan los gastos de materiales, mano de obra y otros asuntos de una construcción para el seguimiento del presupuesto. ",
            "lienzo": " Fachada de un edificio. Muro. ",
            "ligazón": " Trabazón. Unión Orden uniforme de colocar adobes, ladrillos o piedras regulares. ",
            "lima": " 1. Ángulo diedro formado por las dos vertientes o faldones de un tejado. 2. Madero que se coloca en la arista del ángulo diedro que forma la armadura de una cubierta. ",
            "tesa": " Cuando el ángulo que forman las dos vertientes de un tejado es saliente. ",
            "lindero": " Límite o línea divisoria entre dos propiedades. ",
            "línea de arranque": " La recta que pasa por donde inicia un arco o bóveda. ",
            "lintel": " Dintel. ",
            "linterna": " Pequeña construcción, generalmente circular o poligonal, que se construye en la parte superior de una cúpula, para iluminar los interiores mediante sus vanos laterales. ",
            "listón": " 1. Pedazo de tabla angosta y larga. 2. Moldura cuadrada y levemente salida. ",
            "llana": " Liana. Plancha metálica ligeramente rectangular, con asa, que usan los albañiles para extender y alisar el yeso o argamasa en la pared. ",
            "llave": " Clavija, generalmente de madera, dispuesta a manera de cuña para apretar el empalme entre el muro y los tirantes de madera de cubierta o vigas de entrepisos con el fin de arriostrar muros y evitar su pandeo. Ver también ladrillo y mampostería. ",       
            "llave de amarre": " Sistema de conexión, reforzamiento de las esquinas o empates entre las partes de un muro. Puede tener forma de “T”, en ángulo recto o puede ser una pieza cruzada en diagonal en la esquina del muro. Las piezas de amarre son tiras de madera o de hierro. ",
            "llave de ladrillo": " Ladrillo que forma la traba en la esquina o en una unión en “T”. ",
            "locutorio": " Espacio destinado a las visitas, en especial en conventos y cárceles; interiormente está dividido por una reja o mampara, que separa al visitante y al visitado. ",
            "logia": " Galería abierta, al menos por un lado, sostenida por columnas o pilares. ",
            "lombarda": " Faja vertical, propia de la arquitectura románica, que sobresale ligeramente sobre el muro que lo divide en entrepaños. Generalmente va con arcos ciegos a manera de frisos. ",       
            "lucernario": " Claraboya. Tragaluz. ",
            "luneto": " Pequeña bóveda en forma de media luna abierta en la bóveda principal para dar luz a ésta. ",
            "luz": " 1. Distancia entre dos soportes. 2. Distancia horizontal entre los apoyos de un arco. ",
            "macetón": " Remates arquitectónicos en forma de vasija, ánfora, urna, o jarrón. ",
            "machihembrado": " Ensambladura de tablas o tablones en el que una pieza tiene una ranura o corte en la cual entra una lengüeta o espiga. ",
            "machón": " 1. Pilar de obra de fábrica generalmente de planta cuadrada, que se levanta en los ángulos del edificio para recibir el peso del mismo. 2. Contrafuerte. ",
            "macizo": " 1. Porción de mampostería en una obra construida sin hueco alguno, que sirve de sostén y de contrafuerte. 2. Pared entre dos vanos. ",
            "madera": " 1. Parte sólida y fibrosa de los árboles, debajo de la corteza. 2. Pieza de este material, labrada para ser utilizados en una obra. ",
            "madera lisa": " Madera de fibras duras, estables. ",       
            "madera rolliza": " Madera sin cantear aplicada en una obra y usada como pingo. ",
            "madera terciada": " Tablero industrial compuesto por varias láminas de madera procesada. Sus dimensiones comerciales son: 240 x 120 cm. El espesor varía entre 4 y 18 mm o líneas. ",
            "madera traposa": " Pieza ordinaria que tiene la veta cruzada, utilizada generalmente en encofrado. ",
            "madre": " Viga de amarre superior en la estructura soportante del techo. Término utilizado en la zona de Esmeraldas. ",        
            "maestro mayor": " Maestro de obras. Obrero de mayor rango en una construcción que por lo tanto tiene larga experiencia en el oficio y en algunos casos también estudios. ",
            "mambrón": " Ver ladrillo mambrón. ",
            "mampara": " 1. Panel o tabique movible, generalmente hecho de madera o vidrio y utilizado para dividir espacios interiores. 2. Puerta interior ligera. Cancel. ",
            "mampostería": " Obra o fábrica de albañilería a base de ladrillo o piedra, con al menos una cara labrada o despuntada, unida con argamasa de cemento, barro o cal. Ver también ladrillo y llaves. ",
            "mampostería aparejada": " Hecha con piedras de la misma altura en cada hilada sin ser estas sean iguales. Tiene al menos una o dos caras trabajadas para formar las hiladas. ",
            "mampostería concertada": " En la que los mampuestos están aparejados sin sujeción, a escuadra y sin ripios, pero bien asentados en sus caras planas. ",
            "mampuesto": " 1. Material con que se construye una obra de mampostería. 2. Piedra sin labrar que se usa en una obra. ",        
            "mangón": " 1. Elemento con el cual remata o concluye una balaustrada, por lo general en las escaleras. 2. Manija de las puertas. ",
            "mangueta": " Manguete. 1. Madero que une otros maderos inclinados. 2. Madero que une verticalmente el par con el tirante o con el puente, en una armadura de cubierta. ",
            "manierismo": " Estilo artístico difundido en Europa durante el siglo XVI, aplicado en la arquitectura colonial monumental mediante la interpretación de los manuales europeos principalmente de Serlio y Vignola. ",
            "mansarda": " Cubierta de pendiente acentuada que permite su utilización para habitaciones en donde generalmente se abren ventanas a manera de buhardilla. ",
            "marco": " 1. Conjunto formado por umbral, jambas y dintel. 2. Cerco que bordea alguna cosa. ",
            "mármol": " 1. Piedra caliza cristalina, de distintos colores que simulan vetas, para el revestimiento de superficies expuestas o visibles. 2. Obra de arte realizada en este material. ",
            "marquesina": " Cubierta generalmente de cristal y hierro, sobre una puerta, escalinata o andén, para protegerlos de la lluvia. ",
            "mascarón": " Máscara grande, grotesca o fantástica, con rasgos humanos o de animales, tallada en piedra o en otros materiales, muy usada como ornamentación en ciertas obras arquitectónicas. ",   
            "mausoleo": " Monumento sepulcral suntuoso. ",
            "mazamorreado": " Lechada de chocoto y cal aplicada con hisopo para resanar fisuras del empañetado, la proporción es de uno a uno, una vez seca la superficie, se pasa un trozo de ladrillo para borrar o perder las fisuras. ",
            "mazmorra": " Prisión subterránea. ",
            "media caña": " 1. Moldura semicircular. 2. Cualquier elemento que tiene la forma de un tubo cortado por la mitad longitudinalmente. 3. Hendidura en la unión del tumbado y la pared para evitar fisuras ",
            "media naranja": " Bóvedas y cúpulas semiesféricas. ",      
            "mediagua": " Vivienda modesta o provisional, generalmente de techo inclinado y una sola vertiente. ",
            "medianero": " Muro o pared que divide y separa dos construcciones o espacios, de los cuales la mitad pertenece a cada una de las propiedades colindantes. ",
            "metopa": " Elemento colocado entre dos triglifos en el friso dórico. ",
            "mezcla": " Argamasa. Mortero de diversos materiales como cemento y arena o cal y arena. ",
            "michinal": " Mechinal 1. Abertura cuadrangular o circular que se deja en el muro exterior, bajo el entablado, que sirve para dar ventilación al piso de la planta baja. 2. Agujeros que se dejan en una pared para colocar los maderos horizontales del andamio durante ",
            "mocárabe": " Motivo decorativo dispuesto verticalmente a manera de estalactitas, propio del artesonado mudéjar. ",
            "mocheta": " 1. Ángulo que se forma entre el plano superior de un miembro arquitectónico con un paramento vertical. 2. Rebaje que se practica en las jambas de un vano para encajar en él marcos de puertas o ventanas. ",
            "modernismo": " Ver Art Noveau. ",
            "modillón": " Miembro voladizo sobre el que se asienta una cornisa, alero o los extremos de un dintel. ",
            "moldura": " Elemento ornamental corrido y destacado, que decora una superficie o une dos miembros. Produce efectos de claroscuro sobre dicha superficie. Pueden ser simples, compuestas, lisas, decoradas, rectilíneas o curvilíneas. ",
            "monasterio": " Construcción destinada a la vivienda de los monjes de una comunidad religiosa. Puede contar con uno o varios edificios. ",
            "montante": " 1. Pequeña columna o listón que divide el vano de una ventana. 2. Pequeña Ventana colocada en parte superior de una puerta o ventana, para proveer de luz y ventilación a la habitación. 3. Elemento vertical de una estructura a modo de soporte o refuerzo. ",
            "monumento funerario": " Mausoleo. Capilla sepulcral. Pirámide, torre de sepulcro u otros tipos de edificios independientes, generalmente construidos en los cementerios, iglesias o claustros. ",  
            "morisco": " Término popular para designar al balaustre. ", 
            "mortero": " Argamasa. Mezcla de substancias inorgánicas y agua que se usa para la fabricación de mamposterías y recubrimientos. En su composición combina la piedra, como material resistente, y el barro, cal o cemento como aglomerante. ",
            "motilón": " Freziera canescens. Árbol de clima frío y húmedo. La madera se utilizó en estructuras debido a su dureza. ",       
            "mudéjar": " Estilo arquitectónico propio de la población musulmana desarrollado en España en territorio reconquistado, que mantuvo sus tradiciones artísticas y técnicas pero incorporó también elementos occidentales y cristianos. También se aplica a obras realizadas por los cristianos islamizados. ",
            "mural": " 1. Relativo a un muro o al tratamiento de la superficie de un muro. 2. Pintura o motivo artístico de piedra o cerámica que ocupa una buena parte de la pared o muro. ",
            "muralla": " Muro construido con fines de defensa y protección. ",
            "muro": " Paramento vertical o inclinado, simple o con revestimiento, construido de piedras, adobes o ladrillos, superpuestos ordenadamente y unidos por argamasa; destinado a cerrar espacios o soporte de otra estructura. ",
            "muro de contención": " El que sostiene el empuje horizontal de la tierra. ",
            "muro de división": " El que separa dos ambientes y no soporta otra carga que su propio peso. ",
            "muro exterior": " Cerramiento vertical que da hacia la calle o un patio interior, que no sea divisorio, aún cuando esté contiguo al muro de otro edificio. ",
            "muro medianero": " El construido sobre terreno perteneciente a dos propietarios vecinos. ",
            "nabo": " Pieza de madera cilíndrica colocada verticalmente en el centro de una estructura constructiva para asegurar otra a las que sirve de apoyo como los peldaños de una escalera de caracol o los medios cuchillos de una armadura de capitel. Árbol. ",
            "nariz": " Borde de la huella del escalón, redondeada o en chaflán, que sobresale de la contrahuella. ",
            "nártex": " Vestíbulo que precede a la entrada de una iglesia a manera de pórtico. ",
            "nave": " Cada uno de los espacios interiores que entre muros o filas de arcadas se extienden a lo largo de los templos u otros edificios importantes. Se diferencia entre principal o central, secundaria o lateral y transversal. ",
            "neoclásico": " Ver Arquitectura Neoclásica. ",
            "neogótico": " Ver Arquitectura Neogótica. ",
            "neomudéjar": " Ver Arquitectura Neomudéjar. ",
            "neorománico": " Ver Arquitectura Neorrománica. ",
            "nervadura": " 1. Conjunto de nervios que componen la bóveda de crucería. 2. Moldura saliente, generalmente circular. ",        
            "nervio": " Elemento constructivo o decorativo en el intradós de una bóveda. ",
            "neto": " Ver dado. ",
            "nicho": " Cavidad en un muro, generalmente con forma semicilíndrica y coronada por un cuarto de esfera, con una superficie horizontal en su base que sirve para colocar una escultura u otro tipo de adorno. Hornacina. ",
            "nicho funerario": " Concavidad hecha en un cementerio para colocar un cadáver. ",
            "nivel": " Instrumento para igualar la altura de dos puntos. ",
            "obelisco": " Monumento erigido con fines conmemorativos o puramente decorativos, que tiene la forma de un pilar monolítico muy alto y tallado, con base cuadrada y remate piramidal. ",
            "obra": " Edificio en construcción, reparación o reforma. ",        
            "ochavado": " Ochave. Figura octogonal formada por ocho ángulos de 45°. ",
            "óculo": " Ventana pequeña circular. ",
            "ojo": " Abertura circular en lo alto de una cúpula. ",     
            "ojo de buey": " Abertura redonda y ovalada practicada en un muro. Óculo. ",
            "ojo de la escalera": " Espacio comprendido entre las barandas de una escalera. ",
            "ojo de patio": " Hueco sin techo entre las paredes que forman un patio. ",
            "ojo de puente": " Bóvedas formadas por los arcos de un puente. ",
            "ojiva": " Ver arco ojival. ",
            "oratorio": " Pequeñas habitaciones de las casas particulares, destinada a la oración. ",
            "orden compuesto": " El que en el capitel de sus columnas reúne las volutas del orden jónico con las dos filas de hojas de acanto del corintio. ",
            "orden corintio": " El que tiene la columna de unos diez módulos o diámetros de altura, el capitel adornado con hojas de acanto y caulículos. ",
            "orden dórico": " El que tiene en la columna un capitel sencillo a manera de moldura. ",
            "orden jónico": " El que tiene la columna con capitel adornado con grandes volutas. ",
            "orden toscano": " El que se distingue por ser más sólido y sencillo que el dórico. ",
            "orientar": " Colocar un edificio o una cosa en cierta posición respecto a los puntos cardinales. ",
            "orla": " Motivo ornamental elaborada utilizado para encuadrar una superficie. ",
            "orillero": " Viga del piso, en las fachadas laterales. ",  
            "ornamentación": " 1. Decoración. 2. Motivos y elementos que sin cumplir una función constructiva, contribuyen con la decoración de las edificaciones. ",
            "ornamento": " Motivos que contribuyen en la decoración. ", 
            "osario": " 1. Lugar en las iglesias y cementerios donde se colocaban los restos humanos exhumados, a veces se ubicaban junto a las iglesias o en los muros de los edificios. En las iglesias quiteñas fueron comunes en los sótanos. ",
            "ova": " Ornamentación que tiene forma de medio huevo, alterna con flechas en molduras o capiteles. ",
            "ovario": " Moldura decorada con ovas. ",
            "paja toquilla": " Rampira. Cardoluvica palmata. Hoja de palma en forma de abanico, parecida al cade, que se utiliza para techar en la zona de Esmeraldas. ",
            "paja de páramo": " Stipa ichu. Planta de hoja linear, delgada y angulosa que crece en forma de manojos; es muy resistente al viento y usada en las zonas altas de los Andes para la techumbre de las construcciones. ",
            "pala": " Instrumento compuesto de una tabla de madera o una plancha de hierro, comúnmente de forma rectangular o redondeada y un mango grueso, cilíndrico y más o menos largo, utilizada para limpiar y remover los morteros en la construcción. ",
            "palizada": " Conjunto de estacas clavadas en el suelo y entre las cuales se pone ramas y barro. Suele emplearse como elemento de contención. Empalizada. ",
            "palustre": " Badilejo. Herramienta triangular que utilizan los albañiles para la mezcla o mortero. ",
            "pambil": " Iriartea aff, gigantea. Palma muy resistente, de sección cilíndrica, hueca, parecida a la chonta, que se emplea en estructuras de paredes y pisos en la zona de Esmeraldas. ",
            "panel": " Superficie no muy grande, delimitada por fajas o molduras, en que se dividen los lienzos de pared, techos, puertas y otros elementos. Utilizado generalmente con fines decorativos. ",   
            "panóptico": " Edificio cuya construcción permite que todo su interior sea visible desde un solo punto, debido a su disposición radial. ",
            "panteón": " Cementerio. Monumento funerario. ",
            "pañete": " Enlucido o revoque. Ver empañetar. ",
            "paño": " 1. Paramento. Pared. 2. Los planos que forman una armadura o cubierta. ",
            "par": " Cada uno de los maderos que siguen la inclinación del tejado en las armaduras de cubierta, para formar la pendiente del tejado. Ver armadura. ",
            "par e hilera": " Ver armadura. ",
            "par y nudillo": " Ver armadura. ",
            "parada": " 1. Medida o dimensión parcial en la que se va construyendo una pared de mano. 2. Cantidad de trabajo que se realiza en una jornada. ",
            "paradero": " Persona que construye la pared de mano. ",    
            "paramento": " Caras exteriores de un muro. Caras de un sillar labrado. ",
            "parantes de helecho": " Material vegetal utilizado antiguamente a manera de pilar en la estructura de la vivienda vernácula. ",        
            "parapeto": " Pared o baranda puesta en puentes, escaleras, balcones y otros como protección, para evitar caídas. Antepecho. ", 
            "pareado": " Dispuesto en pares, de dos en dos. ",
            "pared": " 1. Muro o tabique para compartimentar espacios o sostener una estructura de cubierta. 2. Elemento de una estructura para delimitar espacios.  ",
            "pared de carga": " Aquella que recibe el peso proveniente de la estructura del edificio. DE ",
            "mano": " Muro construido con tierra arcillosa, sin encofrado, ni molde, ni enlucido protector. La tierra se amasa a mano y se retira todo tipo de piedra o material extraño hasta formar una bola de constitución plástica con la que se modela la pared, que es más ancha en la base y más estrecha en la medida que aumenta de altura. Al no usar encofrado, las bolas deben ser asentadas a presión sobre las anteriores por lo que al finalizar el muro se pueden ver luego las huellas de los dedos en la pared. ",
            "pared de tapia": " De tapial. De cajón. 1. Muro o paramento hecho de tierra. 2. Técnica de construcción de un muro que consiste en rellenar un encofrado - la tapialera- con tierra de alta plasticidad, apisonada en capas de 10 cm mediante pisones de madera. Se lo deja un tiempo hasta que se seque. En ocasiones, para mejorar la calidad de la tierra, se añaden productos aglomerantes. ",
            "pared maestra": " Aquella que funciona como elemento fundamental y de soporte en un edificio. ",
            "pared medianera": " La que limita dos predios, también llamada pared divisoria. La común a dos casas adyacentes. ",
            "parteluz": " Columna delgada que divide en dos la abertura de un vano. ",
            "pasadizo": " Paso estrecho para atajar camino, en calles o al interior de las casas. ",
            "pasamano": " Barandal en el que se empotran las cabezas de los balaustres de una barandilla. ",
            "pasillo": " Pieza de paso, generalmente estrecha y larga, que comunica y posibilita el acceso de unas habitaciones con otras, al interior de un edificio. ",
            "pastear": " Preparar la pared rellenando con una capa de mortero los huecos o grietas, para luego pintarla. ",
            "pata de mula": " Herramienta de albañilería. Bailejo gastado o recortado sus bordes en forma redondeada, para alisar las superficies de canales. ",
            "pátina": " Color o apariencia que adquieren las construcciones con cierta antigüedad, a consecuencia de la acción atmosférica sobre los elementos constructivos. ",
            "patio": " Espacio interior de un edificio, sin cubierta y cerrado lateralmente por paredes o puertas de habitaciones o dependencias; suele estar a un nivel más bajo que el de éstas. ",
            "pavimento": " 1. Revestimiento de pisos. 2. Piso o suelo artificial. 3. Material utilizado para revestir un suelo, darle mayor solidez y facilitar el tránsito sobre él. ",
            "pechina": " 1. Sistema constructivo que permite superponer dos estructuras de diferente forma geométrica, una de base cuadrada a una circular como una cúpula, mediante la inserción de triángulos curvilíneos en los ángulos de asentamiento. 2. Triángulos curvilíneos empleados en este sistema. ",
            "pedestal cuadrado": " Cuando alto y ancho son iguales. ",  
            "pedestal doble": " Cuando soporta dos columnas. ",
            "pedestal continuo": " Cuando apoya una fila de columnas sin interrupción entre ellas. ",
            "peldaño": " Escalón. Pieza de una escalera sobre la cual se pone los pies. ",
            "penco": " Agava americana. Planta suculenta de hojas carnosas de la serranía ecuatoriana. Del penco se obtiene el chahuarquero, palo alto y delgado que cumple la función de larguero en la construcción de casas tradicionales; aunque cada vez con menos frecuencia. También del penco se extrae la cabuya. La planta es utilizada como cerramiento de propiedades rurales. ",
            "pendiente": " Ángulo que forma la línea horizontal con el plano inclinado. ",
            "pendiente de cubierta": " Plano inclinado de una cubierta. ",
            "péndola": " Piezas que unen la solera con la lima tesa, el tirante con la lima tesa y el par con el tirante, en una armadura de cubierta. ",
            "pendolón": " Pieza vertical de una cercha de cubierta que junta el tirante con la unión de los pares. Perico. ",
            "peón": " Asistente del albañil, aprendiz. Puede especializarse en alguna rama por la que se le conoce, por ejemplo: peón azulejero es el ayudante del artesano especializado en colocar azulejos. ",
            "peraltar": " Levantar la curva de un arco o bóveda más de lo que le corresponde al semicírculo. ",
            "peralte": " Lo que en la altura de un arco, bóveda o armadura excede del semicírculo. ",
            "perfil": " Delineación del contorno de la superficie de un edificio según su latitud y altura. Figura que se obtiene si se corta verticalmente por una línea determinada un edificio. ",
            "perico": " Pendolón. Pieza de madera que pende de los pares de una cubierta. ",
            "periquera": " Término usado en la provincia de Esmeraldas para denominar al pendolón de una cubierta. ",
            "perpiaño": " 1. Piedra o sillar que atraviesa toda pared. 2. Ver arco fajón. ",
            "perro": " Herramienta metálica que sirve para doblar o enderezar las varillas de hierro estructural en cualquier ángulo. En un extremo tiene forma de “U”. ",
            "perspectiva": " Representación de un objeto en una superficie plana como aparece a los ojos de un observador, desde un cierto punto de vista. ",
            "pico": " Herramienta de cantero para desbastar y labrar la piedra, consiste en una barra de hierro encorvada, que acaba en punta por los dos extremos y tiene mango de madera. Se utilizaba en lugar de la buzarda y deja un acabado diferente al de ésta. ",
            "pico de hoja": " Herramienta que consiste en una armadura de hierro en la que se sujetan algunas hojas de este metal, con las que se forman texturas uniformes; quedó en desuso cuando se difundió la buzarda. ",
            "pie": " Apoyo. Base. ",
            "pie derecho": " Madera vertical que se utiliza en los edificios para soportar una carga. ",
            "piedra": " Sustancia mineral, más o menos dura y compacta, que se encuentra en las canteras, de donde se extrae para ser trabajada en una construcción. ",
            "piedra bola": " Piedra de río de forma redondeada de mayor tamaño que el canto rodado. Usada en la construcción de muros. ",   
            "piedra de asentar": " Material pétreo de gran dureza, que sirve para afilar las herramientas de hierro por sus propiedades abrasivas. ",
            "piedra laja": " Piedra plana y lisa utilizada para pisos o muros decorativos. ",
            "piedra molón": " 1. Piedra grande de forma irregular y redondeada que se desprende de la cantera al barrenar. 2. Trozo de piedra sin labrar. ",
            "piedra pómez": " Piedra volcánica, esponjosa, frágil, de color gris o blanco y textura fibrosa, que raya el vidrio y el acero y es muy usada para desgastar y pulir. ",
            "pila": " Pieza generalmente de piedra, cóncava y profunda, que se utiliza para recibir el agua para diferentes usos. Tiene pedestal. ",
            "pila bautismal": " Pieza de piedra, mármol u otro material resistente, cóncava y con pedestal, utilizada para administrar el sacramento del bautismo en las iglesias parroquiales. ",
            "pilar": " Elemento vertical de soporte, de sección rectangular, poligonal o cilíndrica, que no está sometido a normas de un orden. ",
            "pilastra": " Elemento vertical, rectangular o poligonal que sobresale de una pared, a veces de soporte y otras, sólo ornamental; en los órdenes clásicos sigue las proporciones y líneas correspondientes. ",
            "pilote": " Madero rollizo, barra metálica o pilar de hormigón armado, que se clava en el suelo o en los cimientos de una construcción para consolidarle. ",
            "pináculo": " 1. Parte superior y más alta de un templo. 2. Adorno piramidal o cónico para coronar una fachada o un atrio. Remate puntiagudo. ",
            "pingo": " Pieza de madera rolliza, generalmente del árbol de eucalipto. ",
            "pinjante": " Adorno. Florón u ornamento similar, que cuelga de una bóveda o techo de un edificio, generalmente esculpido. ",   
            "pintura": " 1. Representación gráfica que hace un artista por medio de pigmentos combinados con otras substancias, a través de ciertas técnicas, sobre lienzos, muros y otros soportes. 2. Obra pintada. ",
            "pintura mural": " Ver mural. ",
            "piña": " Adorno que representa al fruto del árbol de pino, frecuentemente utilizado en los artesonados barrocos. ",
            "piñon": " Parte superior de un muro que termina en punta, generalmente lisa, pero muy decorado sobre la portada. Remate triangular del hastial gótico. ",
            "piola": " Cuerda delgada. ",
            "piquigua": " Fibra utilizada para amarres en casas de la comunidad Chachi. ",
            "piso": " 1. Suelo. 2. Cada una de las divisiones horizontales de un edificio. ",
            "piso de ladrillo": " El construido con algún tipo de ladrillo pastelero. ",
            "piso de piedra": " El construido utilizando material pétreo. ",
            "piso de tierra": " El de suelo natura ",
            "pisón": " Madero pesado y grueso, en forma de cono trunco, que sirve para compactar o comprimir la tierra o piedra en distintos procesos contractivos. ",
            "pizarra": " Roca segmentaria, de grano muy fino, generalmente gris-zulada, opaca, que se divide en láminas delgadas. Se usa comúnmente como recubrimiento de cubiertas, en lugar de tejas. ",      
            "placa": " Plancha que, colocada en algún lugar público, sirve de guía, orientación, anuncio, prohibición, o como recuerdo de una efeméride. Lápida. ",
            "plano": " Representación esquemática en dos dimensiones y a determinada escala, de una construcción, ciudad y otro espacio. ", 
            "planta": " Representación gráfica a escala de una sección horizontal de una edificación a un determinado nivel. ",
            "plantilla": " Plano reducido o porción del plano total de una obra. ",
            "platina": " Lámina de hierro que se usa para asegurar piezas, confinar muros o en las uniones de cerchas de madera. ",
            "plemento": " En una bóveda de crucería, cada uno de los paños que forman el conjunto de materiales de relleno entre los nervios. ",
            "plinto": " 1. Pieza cuadrada puesta directamente en el suelo, sobre la cual se asienta la base de la columna. 2. Base de poca altura. ",
            "plomada": " Pesa metálica colgada de una cuerda o piola que sirve para comprobar la verticalidad de un objeto. ",
            "podio": " Ver pedestal. ",
            "polea": " Rueda o disco que gira en torno a un eje, con un canal o garganta en su periferia, por la que pasa una cuerda, la cual permite subir y bajar pesos. ",
            "policromado": " Acabado de pintura con muchos colores en una superficie. ",
            "polvo": " Un tipo de arena usado para elaborar el hormigón. ",
            "poro": " Aberturas muy pequeñas presentes en la superficie del material. ",
            "porche": " Entrada o galería cubierta junto a un edificio. Soportal. ",
            "portada": " Conjunto de ornamentación arquitectónica y escultórica con que se enmarca el vano de acceso a un edificio. La portada forma parte integrante de una fachada, mientras que el pórtico es un cuerpo sobrepuesto. ",
            "portal": " 1. Corredor semicubierto que por lo general da a una plaza. 2. Zaguán. Primera pieza por la que se ingresa a una casa, en ella se abre la puerta principal. Pórtico. ",
            "portería": " Garita o pieza del zaguán desde la que el portero vigila las entradas y salidas de personas de los edificios. ",  
            "pórtico": " 1. Construcción adosada a un edificio, abierta o cerrada en parte, cuya cubierta se sostiene en columnas. 2. Galería con dinteles y columnas a lo largo de un muro de fachada o de patio. ",
            "postigo": " 1. Puerta menor dentro de otra mayor. 2. Puerta falsa. 3. Puertecilla de una ventana o puertaventana. ",
            "poyo": " Banco de piedra, ladrillo, adobe u otro material, que solía construirse arrimado a las paredes. ",
            "pozo": " 1. Hoyo de mayor profundidad que anchura, que se hace en la tierra hasta encontrar agua; se lo puede revestir de piedra o ladrillo, o proteger con brocal para su mejor mantenimiento. 2. Hoyo excavado en la tierra. ",
            "presbiterio": " Cabecera de la nave de la iglesia donde se encuentra el altar mayor, generalmente en lugar elevado; donde sacerdotes o presbíteros desarrollan los ritos. Se halla separada del resto de la nave por el arco toral o arco triunfal. ",
            "pretil": " 1. Barandilla, antepecho. 2. Cualquier poyo de piedras o ladrillo. ",
            "proporción": " Correspondencia o analogía armónica de las partes entre sí con el todo. ",
            "proscenio": " Parte del escenario situada delante del telón; está inmediata al público. ",
            "puente": " Estructura de madera, piedra u otro material que salva la distancia entre dos puntos o lugares separados por una depresión del terreno. ",
            "puerta": " 1. Abertura o vano en un muro que sirve de entrada o salida. 2. Panel de madera, metal u otro material, sujeto generalmente con bisagras a un bastidor que enmarca la jamba del vano, a fin de poder batirla. ",
            "púlpito": " Plataforma pequeña y elevada, con antepecho y tornavoz, a la que se accede mediante una pequeña escalera. Desde ella se predicaba en la iglesia. ",
            "punta": " Herramienta de hierro usada cantería; su cabeza se golpea con el martillo o combo para despuntar, rebajar o desbastar piedras. Tiene unos 25 cm de longitud y una pulgada de grueso. ",  
            "puntal": " 1. Madero u otro elemento que sostiene una pared provisionalmente. 2. Elemento estructural vertical para soportar el piso o cubierta. Horcón. ",
            "punto de fuga": " Lugar donde convergen todas las rectas proyectadas, paralelas a una dirección. Es un concepto de la perspectiva. ",
            "puzolana": " Roca volcánica pulverizada, que amasada con cal apagada sirve para hacer mortero hidráulico. ",
            "querubín": " Motivo decorativo que representa la cabeza de un niño con alas que salen de su espalda. A menudo no tiene cuerpo y en ocasiones se representa como un niño con cuerpo desnudo. Se encuentran especialmente en las fachadas e interiores de templos católicos y forman parte de la iconografía angélica. ",
            "quicial": " Montante en el marco de una puerta o ventana al que se fijan las bisagras o goznes que las aseguran. ",
            "quicialera": " Piedras cuadradas ubicadas en los extremos del dintel y umbral de una puerta, a las que se ha tallado un orificio circular, con el fin de introducir el quicio, que permite que la puerta gire. ",
            "quicio": " Larguero de una puerta o ventana en el que se inserta el espigón del quicial para articular el giro de la puerta. ",        
            "quiosco": " 1. Pequeño edificio circular, cuadrado o poligonal, generalmente cubierto con techo a cuatro aguas o más, o cúpula y abierto a todos sus lados, propio de los jardines. Glorieta. 2. Pequeña estructura en sitios públicos para la venta de periódicos, flores u otros objetos. Kiosco.  ",
            "ramada": " Cobertizo de ramas que sirve como vivienda precaria. ",
            "rampa": " 1. Plano inclinado que, al salvar la diferencia de nivel entre dos superficies, permite circular por él. 2. Terreno en pendiente. ",
            "rampira": " Cardoluvica palmata. Paja toquilla. Hoja de palma en forma de abanico, parecida al cade, que se utiliza para techar en la zona de Esmeraldas. ",
            "rancho": " 1. Vivienda simple, ubicada fuera de un poblado, con área de cultivo aledaña. 2. Granja. ",
            "rebaba": " 1. Reborde. 2. materia sobrante que forma un saliente en los bordes cuando se unen piezas de madera, de fundición o de ladrillo por efecto de la salida de la argamasa. ",
            "rebajar": " 1. Disminuir una superficie hasta que se iguale a la que domina o a la línea maestra. Rebajo. Rebaje. 2. Disminuir La altura de un arco o bóveda por debajo del semi-círculo. ",       
            "rebajado": " Ver arco rebajado. ",
            "recámara": " Alcoba. Habitación contigua a la alcoba. ",   
            "recinto": " Espacio comprendido dentro de ciertos límites. ",
            "reconstruir": " Volver a construir un edificio o monumento derruido conforme a su probable forma original, en tamaño natural. ",
            "recuadro": " Compartimento o división en forma de rectángulo o cuadrado en un paramento, retablo u otra superficie. ",
            "recubrimiento": " 1. Revestimiento. Capa con que se protege, cubre o aísla un muro, piso o techo. 2. Aquello que ha sido vuelto a cubrir. ",
            "refectorio": " Sala generalmente de forma rectangular que servía como comedor en los monasterios y conventos. Algunas veces contaba con púlpito para las lecturas, y/o se decoraba con pintura mural, cuadros o artesonados. ",
            "refuerzo": " Pieza o reparo que se pone para hacer más sólido o resistente algo. ",
            "rehabilitar": " Habilitar de nuevo una edificación o restituirla a sus antiguas o nuevas funciones. ",
            "reja": " Verja. Conjunto de barrotes de hierro o madera, trabajados artísticamente, para seguridad, adorno o separación, en ventanas, capillas, locutorios, coros, puertas u otras partes de las edificaciones. ",
            "rejilla": " Reja pequeña colocada en el piso. ",
            "relieve": " Decoración o composición esculpida que sobresale parcialmente de la superficie de un muro o retablo. ",
            "alto relieve": " Sobresale más de la mitad de su volumen. ",
            "bajo relieve": " Sobresale menos de la mitad de su volumen. ",
            "bulto redondo": " Las figuras se esculpen en todo su contorno, están completas y no tocan el muro. ",
            "hundido": " Aquel en que la imagen se talla en el mismo bloque, que le sirve de soporte; el material se desgasta para dejar resaltada la imagen. ",
            "medio relieve": " Tallado o moldeado en que las figuras o formas sobresalen del fondo la mitad de su grosor. ",
            "medio bulto": " Aquel en que las figuras se esculpen en la totalidad de su contorno, excepto en la parte posterior, que queda adosada al muro. ",
            "remate": " Parte superior de una portada o fachada de una edificación, especialmente cuando es decorada. Puede rematar en pirámides, agujas u otras ornamentaciones. ",
            "repisa": " Elemento con la forma de una gran ménsula que sirve de piso de un balcón o púlpito o como soporte de un objeto. ",  
            "resalto": " Resalte. 1. Parte saliente de un elemento en el paramento o fachada. 2. Parte que sobresale de la línea principal o de una superficie. ",
            "resanar": " 1. Cubrir los descascarados de una pared revocada. 2. Reparar los desperfectos de la superficie de un cuerpo. ",   
            "resplandor": " Decoración en forma de rayos en torno a un óculo o recuadro de forma circular o elíptica. ",
            "restauración": " Actividad encaminada a reparar o prevenir la integridad física y valores artísticas de una obra de arte que por su antigüedad o estado de conservación, se ha deteriorado, respetando la esencia original de la obra. En arquitectura suele ser de tipo funcional para mantener la estructura y unidad del edificio o para repara defectos en los materiales constructivos. ",
            "retablo": " 1. Estructura donde se interrelacionan elementos arquitectónicos, pictóricos y escultóricos en torno a un eje central de simetría. 2. Obra arquitectónica hecha de mármol, piedra, madera u otro material que hace la decoración de un altar. 3. conjunto de imágenes pintadas o talladas que representan en serie una historia. ",
            "retablo díptico": " Compuesto de dos tableros que se cierran como libro. ",
            "retablo tríptico": " Formado por tres paneles. ",
            "retablo políptico": " Hecho de varios cuerpos. ",
            "retranquear": " 1. Retroceder un muro o paramento de fachada en planta o pisos superiores de edificación. 2. Cambiar la posición de los sillares. ",
            "revestimiento": " Recubrimiento. Lo que cubre una superficie para protegerle o adornarle. Ver acabado. ",
            "revoque": " 1. Tratamiento que se da a la unión de ladrillos, piedras, o cerámica en un paramento, para resaltar la juntura entre mampuestos. 2. Enlucido o cobertura de las paredes con cal u otros materiales."
        },
        "Diccionario Geografía Aplicada y Gestión del Territorio": {
            "accesibilidad": "Este concepto puede ser abordado desde múltiples perspectivas que generan cinco líneas principales: existencia, aparición de una entidad con localización específica; conectividad, red de circulación que vincula las diferentes entidades distribuidas espacialmente; disponibilidad, posibilidad de que una entidad cuente con elementos como para satisfacer una demanda; adecuación, posibilidad de que una entidad de oferta y la población de demanda puedan confluir para la satisfacción de necesidades; y capacidad económica, nivel monetario de la demanda para acceder a la oferta. De estas dimensiones, las dos primeras son de exclusiva naturaleza espacial y estarán relacionadas con la facilidad con que una localización específica será alcanzable a través de las vías de circulación que la vincula a otra localización o a un conjunto de localizaciones del área de estudio. Las tres dimensiones siguientes están relacionadas en el momento que contempla vínculos entre oferta y demanda para la satisfacción de necesidades a partir de poder alcanzar determinados bienes o servicios. La accesibilidad resulta ser un concepto central en el análisis espacial cuantitativo y se encuentra altamente relacionado con el de fricción considerando al espacio geográfico como superficie de contacto que presenta variados impedimentos al movimiento. Estos impedimentos pueden ser mínimos cuando el traslado entre entidades se puede realizar en línea recta (distancia ideal), medianos cuando existen fricciones que pueden superarse o máximos cuando existen barreras infranqueables. Las mediciones de accesibilidad se realizan a través de cálculos simples en los cuales se tienen en cuenta la localización de las entidades geográficas, sus distancias y posibilidades de vínculos. Un conjunto de mediciones se realizan sobre las distancias ideales (di) y otros sobre distancias reales (dr), las primeras son teóricas y se calculan en línea recta y las segundas son empíricas y se calculan a través de la red de caminos. La accesibilidad ideal de un sitio está dado por AI = ∑dij y la accesibilidad real está dada por AR = ∑ drj Mediante este cálculo se obtiene un valor de accesibilidad para cada sitio del área de estudio y en ambos casos el resultado menor será el de mayor accesibilidad tiene. La relación entre ambos resultados permite obtener una indicación de la eficiencia espacial a través del índice de trayectoria IT = ar ai . con el cual cuál se puede determinar cuál es el porcentaje de diferencia del recorrido real respecto del que sería ideal. Un avance se produce cuando estos cálculos de accesibilidad superan las mediciones basadas en la geometría espacial e incorporan pesos poblacionales o de actividades económicas a través del cálculo del potencial de población (PP), con el cual se verá el grado de interacción espacial como indicador de accesibilidad entre las poblaciones de otras localidades y las distancias entre ellas. En este análisis los sitios más accesibles serán los de mayor interacción a través del cálculo PPi = Pi + pj dij . Estas posibilidades de mediciones son importantes en los modelos de análisis espacial, ya que variando el parámetro D (distancia) a través de simulaciones con variación en el tiempo de recorrido se podrán obtener resultados prospectivos de suma utilidad para realizar propuestas de ordenamiento territorial. GDB",
            "acequia": "Pequeña zanja, cauce o conducto de agua descubierto y generalmente destinado al riego.",
            "actividad creativa": "Actividad que engloba todas las transacciones y servicios que tienen como objeto último los bienes inmuebles. A la hora de caracterizar la actividad inmobiliaria, es importante mantener en mente que el concepto de bien inmueble es muy amplio y va más allá de la idea intuitiva de la compraventa de hogares; tanto es así que el Diccionario de la Real Academia Española lo define como «tierras, edificios, caminos, construcciones y minas, junto con los adornos y artefactos incorporados, así como los derechos a los cuales atribuye la ley esta consideración». Así, pueden citarse como ejemplos englobados en esta expresión: la promoción de nuevas viviendas, oficinas, locales comerciales, garajes u otras edificaciones por parte de empresas, cooperativas u otros organismos («obra nueva»); la compraventa de viviendas u otros inmuebles ya en uso entre personas físicas o jurídicas («segunda mano»); actividades relacionadas con la compraventa de terrenos, especialmente con carácter edificable; el arrendamiento de inmuebles, tanto desde la parte arrendataria como la arrendadora, ya sea a corto o a largo plazo y para fines de vivienda, económicos o de otra índole. Desde el punto de vista bancario, hay fundamentalmente dos vertientes: los créditos hipotecarios al comprador final y la financiación a las empresas u organismos que abordan la construcción; la inspección técnica de inmuebles de acuerdo a la normativa de conservación vigente en cada caso; la tasación y valoración de inmuebles; la restauración o regeneración de inmuebles y entornos urbanos antiguos o deteriorados. Aunque esta actividad siempre ha existido, en los últimos tiempos está adquiriendo una especial relevancia en las zonas consolidadas de las ciudades grandes y medias, porque resulta una alternativa a la obra nueva que no exige el desarrollo de nuevos suelos y que ofrece mejores calidades en entornos urbanos atractivos para el promotor o el potencial comprador por su ubicación. La actividad inmobiliaria es un importante indicador económico, dado su potencial de generación de empleo y riqueza. La bonanza económica de la pasada década, en especial en las zonas litoral-turística (por ejemplo, en Andalucía destacan con los índices más altos de construcción las áreas litorales y de vecindad con los parques naturales) permitió un crecimiento notable en el mercado de trabajo, con cifras cercanas al pleno empleo en áreas que nunca habían conocido tal circunstancia, sin ser concientes de los riesgos inherentes que vendrían después con la crisis y el descenso de entrada del número de turistas. Por contra, al involucrar un bien básico de consumo como es la vivienda, existe también la susceptibilidad de generar efectos negativos sobre los hogares si la coyuntura del mercado induce subidas anormalmente grandes del precio de los inmuebles. Notoriamente, la evolución en el pasado del mercado inmobiliario ha estado marcada, primero, por una etapa expansiva, utilizándose la expresión tsunami urbanizador referente al crecimiento histórico de esta actividad en algunos países como España (Fernández y Cruz, 2011) durante la pasada década, apoyada en una política de tipos de interés bajos, créditos hipotecarios accesibles incluso en casos de dudoso cobro y aumento vertiginoso del precio de la vivienda, y después, conforme estos insostenibles elementos han ido normalizándose, de forma en buena medida traumática, por una fuerte desaceleración (fenómeno de la burbuja inmobiliaria) que ha arrastrado consigo a la economía de países y de ciudades.",
            "actor del territorio": "La participación pública ha pasado en las últimas décadas de ser un proceso democrático directo, a constituir una función social con múltiples manifestaciones. Las causas son heterogéneas; en este epígrafe se resaltan las que hacen referencia a la llegada de los conceptos de gobernanza y comunitarismo, que han influido decisivamente en la gobernabilidad de los territorios y en la organización en ellos de los métodos de participación o «gobernanza participativa». La implantación de este sistema se ha extendido particularmente en las actuaciones de conservación de la naturaleza, ordenación y gestión del territorio. En ella los protagonistas de la participación (también citada como «gobernanza territorial», Davoudi, 2008), son reconocidos con diferentes apelaciones: «habitantes locales», simplemente «locales», o también «actores sociales del lugar» o «actores del territorio». Aparece pues una especificación social diferente a los conceptos de población o ciudadanía. Parecería que la idea central en los nuevos planteamientos de la participación pública descansa pues en transformar el eslogan histórico de la Ilustración, «todo para el pueblo pero sin el pueblo», en un «todo para el pueblo pero con el pueblo». La generalización de este planteamiento en la práctica de la participación territorial, abre en los investigadores una interrogante: ¿quién forma parte de ese «pueblo»?, o dicho de otro modo, ¿cuál y quien forma parte del censo de la participación local? Al dejar de lado el concepto de ciudadanía, la respuesta de la investigación empírica a esta interrogante en las materias territoriales referidas anteriormente, ha establecido dos grandes categorías de «locales», con denominación inglesa propia: 1ª) landholder, la población «asentada», habitante y mantenedora de un territorio (hombres y mujeres, mayores de edad las más de las veces), con o sin actividad económica productiva reconocida, pero vinculada a la tierra o a sus recursos naturales, propietaria, arrendataria o usufructuaria, a tiempo completo o parcial. Un ejemplo del interés específico en la conservación de landholders usufructuarios mediante covenanting programmes, ha sido realzado por Kabii y Horwitz (2006), resaltando en la participación con los gestores (stewardships), los valores éticos y de equidad en la gestión de las tierras. 2ª) stakeholder, en origen un concepto inglés que hace alusión a la propiedad o a una apuesta u operación arriesgada en dinero; en Estados Unidos los campesinos podían reivindicar la propiedad de una tierra clavando «estacas» (stakes) en el terreno, de ahí que los stakeholders fueran los propietarios de estacas. En la actualidad, este concepto histórico, asociado a una determinada propiedad, podemos comprobar por la bibliografía que se ha traspasado al de landholder. Ahora los stakeholders conforman una población menos restringida, ya que abarcan al conjunto de individuos o colectivos, entes públicos o privados, usuarios del territorio y de los recursos naturales, cuyos intereses están tanto en la resolución científico-técnica consensuada de la gestión (decision-making), como en las condiciones del producto gestionado. Los stakeholders incluyen, pues, los landholders, pero también a los propietarios, trabajadores por cuenta ajena, empresarios, funcionarios, estudiantes o no, rentistas, jubilados o trabajadores del servicio doméstico e incluso turistas y visitantes, a tiempo completo o temporal, todos ellos afincados en el lugar o no, mayores o menores de edad, con o sin actividad económica productiva reconocida. Es el interés continuado en la «toma de decisiones» para la gestión del territorio, lo que hace que estos se transformen de ciudadanos, en sentido generalizado, en «actores sociales» del lugar o del territorio o región (Reed, 2008). Puede interpretarse como una forma de involucrar la «sociedad civil local» y los diferentes «movimientos sociales» (comunitarios, vecinales, ecologistas, consumidores, propietarios) en una gestión del territorio más cooperativa, negociadora y menos jerárquica. O sea, basada en el equilibrio entre la autonomía del ciudadano y la sociedad, según Etzioni (2001), la «regla de oro» del comunitarismo. La incorporación de los «locales» entendidos de forma genérica, como participes de la gestión de la conservación y planificación, ha provocado la conformación de nuevos planteamientos sociales, socio-económicos, de opinión pública y éticos, junto a los clásicos administrativos y científico-técnicos (Steel y Weber, 2001). Con el apoyo de las nuevas tecnologías, particularmente novedosas son las propuestas de participación de los stakeholders a través de las Tecnologías de la Información y de las Comunicaciones en la web 2.0 (redes sociales), como una alternativa a los clásicos talleres participativos desarrollados in situ o ex situ, o a los grupos de trabajo temáticos. Es el caso del modelo de participación abierto por la Agencia de Gestión de los Parques Nacionales de Victoria, Australia, al objeto de elaborar un Greater Alpine Management Plan para los Parques Nacionales de la región. Su ejecución se ha llevado a cabo mediante un sistema de participación interactiva enlazado con un SIG (PPGIS), alojado en una web. El sistema ha combinado conocimiento del territorio, con localización georreferenciada de los lugares y caracterización por valores ambientales y paisajísticos, diferenciando áreas de turismo y residenciales, áreas de conservación y ubicación de impactos ambientales. Los resultados de esta experiencia con acceso universal a internet (Facebook, Twitter, LinkedIn, Wikipedia…), retoma la nueva interpretación del territorio y el papel que juegan los stakeholders en el mismo. Como algunos autores ya adelantaran, de ser el territorio un clásico espacio geográfico de lugares, con tipos de administración y servicios diferenciados, y por supuesto con «locales» identificados, se ha pasado a la consideración de un territorio geográfico nuevo, considerado como un espacio de flujos. Se trataría pues de un ciberespacio a modo de «telepolis» electrónica (global) emergente, donde los «locales» son los usuarios de la web 2.0 («telepolitas» de las redes sociales), y donde la demanda de participación se conforma a base de la opinión pública generalizada.",
            "adaptación y mitigación": "El Panel Intergubernamental para el Cambio Climático (IPCC, 2014), define la «adaptación» como un ajuste, en los sistemas naturales y/o en las sociedades humanas en respuesta a estímulos climáticos verificados o esperados, que moderen los daños o exploren las oportunidades beneficiosas. Esta organización distingue varios tipos de adaptación: 1ª) anticipativa, que corresponde a medidas tomadas antes de que los impactos de los cambios climáticos fueren observados, pudiendo ser igualmente denominada como proactiva; 2ª) autónoma o espontánea, respecto a medidas tomadas, no como una respuesta consciente a estímulos climáticos, sino que son desencadenadas por cambios ecológicos en sistemas naturales y/o por variaciones de mercado y del binenestar en los sistemas humanos, y 3ª) planeada, cuando las medidas resultan de la decisión política, basadas consciente mente en que las condiciones se modificaran o están próximas a alterarse, siendo necesarias para recuperar o mantener un estado deseado. Importante mencionar, que las medidas de adaptación deben reconocer los niveles de incertidumbre de los escenarios climáticos, debiendo ellas mismas ser adaptativas. Mientras que «mitigación» es definida por el mismo Panel IPCC, como todo tipo de intervenciones humanas que contribuyan a reducir o remediar un determinado impacto ambiental nocivo, caso de las emisiones de gases de efecto invernadero. Mitigar es sinónimo de atenuar, disminuir los efectos inevitables de la concurrencia de un episodio productor de desastre. En el contexto del cambio climático, la mitigación corresponde a todas las acciones y medidas que reduzcan el impacto humano sobre el sistema climático, con particular énfasis en las estrategias de reducción de los gases de efecto invernadero y el aumento de carbono en la atmósfera."
        },
        "Glosario de la Real Academia Aerolab": {
            "shippear": "Lanzar un producto y subirlo para que esté en vivo cuanto antes.",
            "iterar": "ir ajustando y actualizando el producto o el proceso.",
            "mvp": "del inglés Minimun Viable Product. Versión Mínima del Producto, que cuenta con las funcionalidades básicas para ser lanzado al mercado y válidar una idea.",
            "sprint": "períodos de dos semanas en los cuales se divide la organización de proyectos tecnológicos Aerolabenses."
        },
        "Diccionario de Ejemplo :v": {
            "pilar": "cosa que sostiene algo como el techo pa que no se caiga :v.",
            "iterar": "hacer las cosas varias veces cada vez mejor durante el proceso de creación y ajustar errores o cosas a mejorar. si no te sale vas a estar en un bucle... buena suerte ;P",
            "mvp": "si la vaina sirve está listo XD okay no. auque sea metele un test a ver si no explota.",
            "mármol": "piedrita bonita pal piso."
        }
    }
}